{"as_of": "2025-11-23T14:02:42+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "舞蹈家黄豆豆破格提拔，已任中国舞协分党组成员（副局级）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025400", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "今年4月拟破格提拔的舞蹈家黄豆豆，已有新消息。 澎湃新闻注意到，中国舞蹈家协会官网近日更新后显示，黄豆豆已任中国舞蹈家协会分党组成员。 黄豆豆，男，汉族，1977年2月生，1995年9月参加工作，大专学历，中共党员，一级演员，全国青联副主席、中国舞蹈家协会副主席。 黄豆豆曾任上海歌舞团演员，2000年11月任上海歌舞团艺术总监（正处级），2006年12月任上海歌舞团、上海东方青春舞蹈团艺术总监，2012年2月起任上海歌舞团有限公司艺术总监（其间：2022年1月至2024年9月挂职任中国文联书记处书记）。 今年4月，中国文联人事部发布一则任职公示：经中国文联党组研究，黄豆豆同志拟任中国舞协分党组成员（副局级），提名为秘书长人选。公示提到，根据《党政领导干部选拔任用工作条例》，提拔担任厅局级以上领导干部，一般应当具有大学本科以上文化程度，黄豆豆同志目前为大专学历，拟对其学历进行破格。 当时，中国文联人事部工作人员向澎湃新闻介绍，“因为他（黄豆豆）长期在舞蹈创演的一线，所以一是考虑到他对舞蹈界情况比较熟悉，二是他在舞蹈这个专业领域有一定影响力和知名度，从这两方面考虑，我们也是向上级报告过，上", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Dancer Huang Dou Dou promoted as a member of the China..."}}, {"title": "央媒：日本“夺岛”方案，注定出动即失败", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025481", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "随着日本首相高市早苗涉台挑衅言论持续发酵，日本自卫队在靠近台海的岛屿加强军力部署的情况，引起各方关注。而据日本《东京新闻》报道，早在 2021年， 自卫队就制定了“台海有事”时，依托“西南诸岛”军事据点作战的行动预案。 这 三套方案 是什么？将给地区局势带来哪些影响？ 东观军情，为您解读： 日本陆上自卫队依托“西南诸岛”，针对台海方向，有三套用兵方案。 其一， “水陆机动团”实施闪击战。 作为夺岛先头部队的“水陆机动团”已经扩编到3000人。陆上自卫队或许会利用海上自卫队“大隅”级运输舰、“日向”级直升机母舰以及“出云”级轻型航母运载兵力和装备，使用直升机、“鱼鹰”运输机和气垫登陆艇快速投送部队，谋划快速夺岛。 其二， 陆上自卫队实施大规模两栖作战。 陆上自卫队主导建设的“海上运输群”，到2027年将配备10艘运输舰船。日本还计划在2026财年，整合陆上自卫队现有作战力量，组建新的特种作战旅。组建“海上运输群”，是为了向西南方向投送精锐力量以及进攻大部队，并持续实施军事运输与补给。 其三， 导弹火力压制与封锁。 日本陆上自卫队装备的增程型12式反舰导弹、高超声速导弹，针对西南方向，具备", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central media: Japan's \"island seizure\" plan destined to..."}}, {"title": "深一度｜打响翻身仗！上海泳军靠什么破局突围", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025197", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "全国第十五届运动会于11月21日闭幕，上海队在游泳项目上共获得5金3银2铜，整个游泳运动中心（含游泳、跳水、花游、水球）获得9金5银2铜，迎来了继八运会以来的最佳表现。 上海游泳队在全国第十五届运动会共获得5金3银2铜的好成绩。 纵观游泳项目8个比赛日，覃海洋（2金）与唐钱婷（2金1银）两位名将扮演了顶梁柱的角色，曾经的“天才少年”郑英昊则用一金一银宣告了自己的回归，但要说最大的惊喜，莫过于游泳最后一项女子4x100米混合泳接力决赛的角逐，上海队勇夺银牌，而在4名接力选手中，除唐钱婷外，李佳蔚和汪增悦是10后出生的小将。 上海游泳队看上去有些“小鬼当家”的意思，不仅仅是接力，周彦君在女子400米混合泳获得第七。此外，16岁的陆屹宸在男子400米混合泳获得第七，17岁的龙建垚在200米仰泳获得第八……以年轻选手为主体，推动了整个队伍综合实力的提升，这是上海游泳队摘金夺银同时的另一大收获。 为什么一届全运会上小运动员们能够集体呈现良好的发展势头？当下澎湃新闻记者采访了上海市竞技体育训练管理中心副主任、游泳运动中心主任盛茂武，试图从中寻找答案，而这个故事要从4年前说起。 名将唐钱婷领衔的女子", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Deep Dive: How Shanghai's swim team breaks through..."}}, {"title": "言短意长｜冠军何杰回乡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025399", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "冠军何杰回过很多次位于宁夏的家乡，但这一次格外不同。 在11月15日全运会历史上首个跨境马拉松赛事中，宁夏队选手何杰夺得男子马拉松冠军。 这是宁夏此次全运会上的首金，也是唯一一块金牌。何杰与宁夏体育代表团一起“创造了宁夏参加全运会以来的历史最好成绩”。自媒体文章还继续追溯：“宁夏本土选手上一次获得全运金牌还要追溯到1987年第六届全运会，康小伟在古典式摔跤130公斤级赛事中为宁夏赢得荣誉。” 新华社的特写称，这是宁夏38年来第一块全运会夏季项目金牌。 11月15日，何杰等参赛选手在比赛中。 新华社记者 连振 摄 从宁夏回族自治区党委、政府“单独”给他发的贺电，就可以看出他此次斩获男子马拉松冠军之于宁夏的意义。 回乡的细致安排与衔接也处处体现了这枚金牌对于宁夏的意义。 11月22日上午10时40分许，在银川河东机场，伴随着此起彼伏的欢呼声，何杰“受到了父老乡亲最热烈的欢迎”。 有关方面还贴心地将何杰年迈的父母从石嘴山市平罗县老家一起请到机场欢迎何杰凯旋。何杰此次获金牌后不久，平罗县县长李亮已经前往何杰老家看望慰问过何杰的父母，“向他们送上全县人民的祝贺与敬意”。 何杰见到父母，喜悦之情溢", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Short words, deep meaning: Champion He Jie returns home..."}}, {"title": "舞蹈家黄豆豆破格提拔，已任中国舞协分党组成员（副局级）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025487", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "今年4月拟破格提拔的舞蹈家黄豆豆，已有新消息。澎湃新闻注意到，中国舞蹈家协会官网近日更新后显示，黄豆豆已任中国舞蹈家协会分党组成员。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Dancer Huang Dou Dou promoted to member of China Dance..."}}, {"title": "美国报告H5N5型禽流感致人死亡病例，据信为全球首例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025492", "extra": {"category": "新闻", "published": "2025-11-22T21:53:03Z", "summary": "美国华盛顿州卫生部门说，该州一名确认感染H5N5型禽流感病毒接受治疗的居民于21日死亡。有消息称， 这是全球首例人感染该H5亚型禽流感病毒死亡病例。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US reports first human death from H5N5 avian flu..."}}, {"title": "易烊千玺：世界上最难的谜语是毕赣的剧本", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32024176", "extra": {"category": "新闻", "published": "2025-11-22T20:53:04Z", "summary": "2025年11月22日，电影《狂野时代》上映，首日票房7900万，创下近期国产影片的最好成绩。首映当日，导演毕赣携领衔主演易烊千玺、特别出演李庚希，以及主演陈永忠等来到上海，与电影第一批观众畅聊影片创作细节、角色解读及幕后趣事，为这部充满艺术质感的作品增添了更多鲜活的解读维度。 《狂野时代》首映礼现场 导演毕赣延续了自《路边野餐》以来强烈的作者风格，并将叙事的框架和版图都构建得更加宏大。影片以六个篇章对应视觉、听觉、嗅觉、味觉、触觉及思维的精神元素，讲述在人类不再做梦的未来世界中，\"迷魂者\"（易烊千玺饰）沉迷梦境幻觉，但被\"大他者\"（舒淇饰）潜入意识追捕的故事。 《狂野时代》电影海报 新晋金鸡影帝易烊千玺在片中挑战\"一人分饰五角\"的高难度设定，涵盖不同年龄层、性格迥异的角色，成为粉丝购票的核心驱动力。他在\"视觉篇\"中化身怪物，在\"听觉篇\"中饰演美少年邱默云，在\"味觉篇\"中饰演还俗和尚，在\"嗅觉篇\"中饰演年长骗子，在\"触觉篇\"中饰演混混阿波罗。 在角色解读环节，主创们深入剖析了“谜魂者”与“大他者”的核心关系。毕赣导演表示，二者是“绝对理性”与“十分感性”的矛盾体，每个“大他者”都是“迷", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yi Yangqianxi: The hardest riddle in the world is Bi..."}}, {"title": "中塔外长首次战略对话举行，谈及台湾问题王毅说了三个“绝不允许”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025292", "extra": {"category": "新闻", "published": "2025-11-22T20:53:04Z", "summary": "11月22日，中共中央政治局委员、外交部长王毅在杜尚别同塔吉克斯坦外长穆赫里丁举行首次战略对话时提到，无论国际形势如何变化，中方永远是塔方可以信赖的可靠伙伴。感谢塔方在台湾等涉及中方核心利益问题上予以坚定支持。中方绝不允许日本右翼势力开历史倒车，绝不允许外部势力染指中国台湾地区，绝不允许日本军国主义死灰复燃，将同各方一道维护一个中国原则的国际共识，共同维护二战胜利成果。 王毅表示，面对变乱交织的国际形势，双方启动战略对话机制正当其时，有利于加强战略沟通，夯实战略互信，共同应对新挑战新风险，维护国际和地区和平稳定，为构建更加紧密的中塔命运共同体提供新动力。他提出五点建议，包括坚定相互支持、推进互利合作、深化人文交流、加强安全合作，以及密切多边协作。 王毅强调，阿富汗是中塔搬不走的共同邻居，中方愿意着眼地区和平稳定，继续与塔方在阿富汗问题上加强协作，支持阿富汗推进重建发展。 （原题为《中国和塔吉克斯坦外长首次战略对话在杜尚别成功举行》）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China and Tajikistan hold first strategic dialogue, Wang..."}}, {"title": "外交部：驻留刚果（金）东部地区中国公民应立即撤离", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025397", "extra": {"category": "新闻", "published": "2025-11-22T20:53:04Z", "summary": "当前，刚果（金）安全形势复杂严峻，刚东部北基伍、南基伍、伊图里、上韦莱四省及周边安全风险极高，部分地区处于交战状态，针对中国公民和企业的暴力冲突、武装袭击和绑架等恶性事件频发。 外交部和中国驻刚果（金）使馆郑重提醒：在刚果（金）东部地区特别是南基伍省驻留的中国公民和企业，应立即向中国驻刚果（金）使馆报备信息并撤离该地区。如遇紧急情况，请及时报警并同中国驻刚果（金）使馆联系。 联系方式 刚果（金）报警电话： +243-818906284 +243-816770006 +243-827205000 外交部全球领事保护与服务应急热线（24小时）： +86-10-12308 +86-10-65612308 驻刚果（金）使馆领事保护与协助电话： +243-851474669", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Foreign Affairs: Chinese citizens in E...."}}, {"title": "中塔外长首次战略对话举行，谈及台湾问题王毅说了三个“绝不允许”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025432", "extra": {"category": "新闻", "published": "2025-11-22T20:53:04Z", "summary": "11月22日，中共中央政治局委员、外交部长王毅在杜尚别同塔吉克斯坦外长穆赫里丁举行首次战略对话时提到，无论国际形势如何变化，中方永远是塔方可以信赖的可靠伙伴。感谢塔方在台湾等涉及中方核心利益问题上予以坚定支持。中方绝不允许日本右翼势力开历史倒车，绝不允许外部势力染指中国台湾地区，绝不允许日本军国主义死灰复燃，将同各方一道维护一个中国原则的国际共识，共同维护二战胜利成果。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China and Tajikistan hold first strategic dialogue; Wang..."}}, {"title": "外交部：驻留刚果（金）东部地区中国公民应立即撤离", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025428", "extra": {"category": "新闻", "published": "2025-11-22T20:53:04Z", "summary": "当前，刚果（金）安全形势复杂严峻，刚东部北基伍、南基伍、伊图里、上韦莱四省及周边安全风险极高，部分地区处于交战状态，针对中国公民和企业的暴力冲突、武装袭击和绑架等恶性事件频发。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Foreign Affairs: Chinese citizens in E...."}}, {"title": "云南彝良县连夜清理深山垃圾，将开展农村生活垃圾大排查整治", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025288", "extra": {"category": "新闻", "published": "2025-11-22T20:23:05Z", "summary": "针对云南彝良县小草坝镇三道村二道林大山深处被指随意倾倒上百吨生活垃圾一事，澎湃新闻（www.thepaper.cn）11月23日从该县政府相关部门负责人处获悉，当地已连夜协调相关设备并组织人力对现有存量垃圾进行初步清理和分类，截至今日上午已完成清运，下一步会种植草木进行生态修复。 路边随意倾倒的生活垃圾。 同时，将在全镇范围内开展农村生活垃圾非正规堆放点大排查整治行动。落实三级网格化管理责任，加强对重点区域、交通沿线巡查，严禁随意倾倒垃圾行为，并设立举报电话，鼓励群众监督。 网友发布的视频画面显示，大量白色垃圾随意倾倒于一条马路边上，并称这里位于深山，引发广泛关注和热议。 上述政府相关部门负责人向澎湃新闻介绍，视频中的地点位于小草坝镇三道村二道林组。2018年，根据上级部门对乡村人居环境要求，镇里曾提前召开群众会议，征求当地群众意见后选择此处作为三道村一个生活垃圾的临时集中堆放点。“因当时镇村垃圾处理设施和能力不足，未能建立规范的收集、转运及处理体系，所以采取了临时集中堆放的方式。此地点距离群众居住地较远，并修建了挡墙，没有污染水源，也没有影响群众的生产生活。”这名负责人说。 路边随意", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yiliang County in Yunnan is clearing mountain garbage..."}}, {"title": "特朗普前重要盟友退出国会，美国MAGA运动内部撕裂持续", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025199", "extra": {"category": "新闻", "published": "2025-11-22T20:23:05Z", "summary": "美国共和党籍联邦众议员玛乔丽·泰勒·格林近日与总统特朗普公开决裂，并于11月21日宣布将辞去国会议员职务。然而分析认为，曾是“让美国再次伟大”（MAGA）右翼运动重要人物的格林虽然结束了她的国会生涯，但她在美国政治生活中的角色可能远未结束。 格林将于明年1月5日正式辞职。她说自己将回到佐治亚州的家，并开启“一条新的道路”。据新华社报道，格林是特朗普MAGA阵营的得力干将，两人闹掰是特朗普第二个任期内最引人注目的一场决裂。格林是少数支持公开爱泼斯坦所涉案件档案的共和党议员之一，她在特朗普迟迟不愿履行公开档案的竞选承诺的背景下，多次批评特朗普。二人由此在社交平台上开启隔空骂战，特朗普连日对格林展开言语攻击，格林则谴责特朗普的“煽动和怂恿”令她面临人身威胁。 主动拥抱争议的右翼新政客 在决裂前，特朗普曾称格林为“共和党的明日之星”“真正的赢家”；格林则曾头戴写有 “特朗普什么都对”字样的红色棒球帽，为特朗普的国会演讲捧场。英国广播公司（BBC）22日报道形容，格林进入国会时是特朗普最坚定的拥护者之一，如今五年过去，她已被曾崇敬的特朗普贴上“叛徒”的标签。 在格林的政治生涯中，她常常主动拥抱争", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump's key ally exits Congress, MAGA movement faces..."}}, {"title": "网友建议上海地铁推出月票制度，申通地铁回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025295", "extra": {"category": "新闻", "published": "2025-11-22T20:23:05Z", "summary": "近日，有网友在人民网“领导留言板”留言，希望上海地铁推出月票制度。上海申通地铁集团有限公司答复表示，上海地铁后续将继续研究探索固定区间月票、通用月票制度等。关于学校团体票、低收入群体补贴等方案，也会作为后续开展工作的参考。 该网友提出，目前上海地铁采用按里程计价制度，尚无月票或定期通勤票。这对于固定区间通勤的上班族而言影响明显，同时也更应关注学生、实习生、低收入者（含新入职的见习/实习人员及兼职工作者）的出行负担。此类群体收入有限、出行频次稳定或受校企安排影响往返特定区间，长期交通成本在其生活与学习支出中占比较高，已成为制约其学习实习、就业以及日常生活质量的重要因素。 网友建议，为了切实减轻学生、实习生及低收入家庭的经济负担，促进青年就业与实习便利，提升公共交通吸引力、减少私人小车出行、推动绿色出行与城市可持续发展，可以研究并试点推出以下票务产品与配套措施： 1. 固定区间月票（学生/工薪/实习专版）：允许乘客在购票时设定固定起讫站，按月计费并给予优惠。学生与实习生可凭有效证件享受更低折扣或专项套餐。 2. 全线或时段通用月票：适用于高频次换乘或临时需要频繁出行的市民。 3. 企业/学", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Netizens suggest Shanghai Metro introduce monthly..."}}, {"title": "易烊千玺：世界上最难的谜语是毕赣的剧本", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025385", "extra": {"category": "新闻", "published": "2025-11-22T20:23:05Z", "summary": "2025年11月22日，电影《狂野时代》上映，首日票房7900万，创下近期国产影片的最好成绩。首映当日，导演毕赣携领衔主演易烊千玺、特别出演李庚希，以及主演陈永忠等来到上海，与电影第一批观众畅聊影片创作细节、角色解读及幕后趣事，为这部充满艺术质感的作品增添了更多鲜活的解读维度。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yi Yangqianxi: The hardest riddle is Bi Gan's script..."}}, {"title": "发改、经信拆分，杭州拱墅区分别成立发改局和科技经信局", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025394", "extra": {"category": "新闻", "published": "2025-11-22T20:23:05Z", "summary": "据微信公众号“拱墅发布”消息，11月21日上午，杭州市拱墅区发展和改革局、拱墅区科学技术和经济信息化局举行揭牌仪式。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hangzhou Gongshu District establishes separate..."}}, {"title": "俞敏洪内部信再致歉：人和公司互相成就，才是最好的关系", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025304", "extra": {"category": "新闻", "published": "2025-11-22T19:53:04Z", "summary": "俞敏洪再发内部信，为此前争议言论致歉。 11月23日，澎湃新闻记者从知情人士处获悉，近日新东方创始人、东方甄选CEO俞敏洪在公司内部再次发布员工集体信，为此前言论致歉。 俞敏洪表示，自己没有要向大家炫耀在南极的意思，而是一直希望能够真诚和大家分享自己的观点和情况，“我相信，一个愿意和大家分享的老板，总比一个神秘的老板更加让员工放心和安心。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yu Minhong's internal letter apologizes again: mutual..."}}, {"title": "“极可能趁乱逃跑”，巴西联邦警察预防性逮捕前总统博索纳罗", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025308", "extra": {"category": "新闻", "published": "2025-11-22T19:53:04Z", "summary": "当地时间22日6时许，巴西联邦警察在巴西前总统雅伊尔·博索纳罗的家中将其逮捕，并押送至联邦警察局总部。警方称这是在执行法院发出的预防性逮捕令，旨在维护公共秩序。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Likely to flee amid chaos,\" Brazil's police..."}}, {"title": "为了毕赣的这场梦，易烊千玺扛下了五个角色", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32023403", "extra": {"category": "新闻", "published": "2025-11-22T19:23:04Z", "summary": "注意：本文有剧透 这几年，受到经济形势、流媒体、短剧等因素冲击，“电影之死”的声音在业内一直持续，毕赣在此时创作了一部回溯百年影史、重申电影造梦功能的电影，无形中正是他对于“电影艺术是否会消亡”这一问题的回答。 在《狂野时代》中，易烊千玺一人分饰五角，而他的本来形象，是一个整日沉浸于梦的迷魂者（fantasmer）。电影开篇写道：在一个人类已经不再做梦的世界里，迷魂者仍执着于梦的幻觉，他的体内宛如电影放映机，只有放上胶片才能活动。 他的外表酷似哥特风与表现主义经典电影《诺斯费拉图》（1922）里的怪物，在他丑陋的外表下，却拥有温柔、老派的情感。 舒淇在片中饰演一个名为“大她者”（the Big Other）的角色，她的表演空间相对不大，在电影中主要是一个讲述者、牵引者，帮助观众理解情境，串联起不同梦境。 《狂野时代》海报 一切有为法，如梦幻泡影 影片由迷魂者惠存的五个梦境组成，对应视、听、味、嗅、触这五感，再与“迷魂者”与“大他者”相遇的故事结合，象征佛教中的“六根六识六尘”。 所谓迷魂者，实乃一头电影怪物，他的梦境对应中国电影百年来的一些重要阶段。例如：梦境一是默片时代，片中第一幕默", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "For Bi Gan's dream, Yi Yangqianxi took on five roles..."}}, {"title": "适用多少国家？是否有施行期限？单方面免签来华常见问题解答", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025290", "extra": {"category": "新闻", "published": "2025-11-22T19:23:04Z", "summary": "今天（11月23日），国家移民管理局针对单方面免签政策常见问题进行解答。 1.哪些国家人员可适用单方面免签政策来华？ 文莱、法国、德国、意大利、西班牙、荷兰、瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡、新西兰、澳大利亚、波兰、葡萄牙、希腊、塞浦路斯、斯洛文尼亚、斯洛伐克、挪威、芬兰、丹麦、冰岛、安道尔、摩纳哥、列支敦士登、韩国、保加利亚、罗马尼亚、克罗地亚、黑山、北马其顿、马耳他、爱沙尼亚、拉脱维亚、日本、巴西、阿根廷、智利、秘鲁、乌拉圭、沙特阿拉伯、阿曼、科威特、巴林、俄罗斯、瑞典48国持普通护照人员来华经商、旅游观光、探亲访友、交流访问、过境不超过30天，可免签入境。 2.单方面免签政策是否有施行期限？ 目前，中方对文莱持普通护照人员的免签政策未设施行期限，对俄罗斯持普通护照人员的免签政策施行至2026年9月14日，对其余46国持普通护照人员的免签政策施行至2026年12月31日。 3.旅游团组能否适用免签入境？ 符合免签来华条件的外国人，无论是参加旅游团组，还是个人旅游，都可适用免签政策入境。 4.对入境证件种类及有效期是否有要求？ 外国人需持有效普通护照来华，有效期须满足在华", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Applicable to how many countries? Is there a validity..."}}]}