{"as_of": "2025-11-17T18:39:51+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "马上评｜面对批评，企业该有胸怀与定力", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983710", "extra": {"category": "新闻", "published": "2025-11-17T02:23:03Z", "summary": "不知道大家有没有感觉到：当下，面对外界的各种声音，不少知名企业、品牌的应对越来越强硬，有时候甚至反应还有些过激。许多企业管理者就在公开场合或者通过社交媒体表示，有人“断章取义”，有人“恶意造谣”，甚至“刻意抹黑”。不断升级的言语措辞和应对措施，也让整个互联网舆论场的氛围变得越来越紧张。 其实，不是不能理解这些企业管理者的心情。现在的企业、品牌不仅面临着越来越激烈的市场竞争，还面对着越来越复杂的网络舆情。不可否认，“网络黑嘴”现象是客观存在的。一些自媒体为了利益歪了心思，有的成了发稿收钱的“水军”，有的用虚假测评来拉踩引战，还有的直接操控舆情，严重干扰市场秩序，危害行业健康发展。这自然也会在无形之中放大了很多企业管理者的焦虑情绪。 很多企业的管理者、品牌的创立者都是白手起家，一路走来很不容易，对自己的事业有着非常强烈的感情。因此，一看到批评，第一反应就是又有人来“黑”了。这种“护犊情结”是人之常情，但是企业方面也应该清醒地意识到，不是所有负面言论都是“黑料”。其中，也有很多是消费者的正常反馈，有很多是来自观察者的理性建议，即使是一些质疑的声音，也有可能是善意的。 对此，不能因噎废食，还是", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Companies should have composure and..."}}, {"title": "上海简称“沪”首见于1400年前《舆地志》，原意是什么？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983923", "extra": {"category": "新闻", "published": "2025-11-17T02:23:03Z", "summary": "上海为什么简称“沪”？“沪”最早起源于何处？ 11月17日，“传江南千年文脉 书人文不朽华章”2025年顾野王文化主题活动在上海市金山区亭林镇举行。华东师范大学地理科学学院副教授李山团队在现场举行的图说顾野王《舆地志》项目路演中披露，滬字释源的最早出处来自顾野王在金山亭林编撰的《舆地志》， 上海简称“沪”的起源首见于此，比此前外界普遍认为的“沪字首见于陆龟蒙《渔具诗》”要早300年。 11月17日，上海市金山区亭林镇，李山团队指出，“传江南千年文脉 书人文不朽华章”2025年顾野王文化主题活动举行。华东师范大学地理科学学院副教授李山团队在现场称，滬字释源的最早出处来自顾野王在金山亭林编撰的《舆地志》。本文图片均为澎湃新闻记者 俞凯 摄 在金山区亭林镇的顾公广场，“读书堆”静立在此。1400多年前，南朝大儒顾野王曾在此结茅筑屋、著书立说。正因顾野王号“亭林”，这片土地因此得名。在闲居亭林老宅期间，顾野王撰就《舆地志》三十卷，集汉魏以来地理学之大成，详细记载了政区沿革、山川水系、城阙宫苑等。大会现场，李山团队通过三维地图、动态图层等技术，带来了一场“图说顾野王《舆地志》”项目路演。该项目对", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai's abbreviation \"Hu\" first appeared in \"Yudi..."}}, {"title": "通威刘汉元回应多晶硅整合进展：内卷仍是主要矛盾，垄断很难形成", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984343", "extra": {"category": "新闻", "published": "2025-11-17T02:23:03Z", "summary": "通威集团董事局主席刘汉元11月17日向澎湃新闻回应“多晶硅整合进展”时表示，石油输出国组织（OPEC）几十年来成功协同调控石油产量和油价，中国多晶硅生产能力占全世界的95%，80%-85%产能集中在5家以上龙头企业，相信大家能形成共识，“就像自来水厂的总闸门，控制了总流量，可以形成供需平衡和合理价格，使全行业良性发展。”他强调，当前及今后较长时期，内卷或过分内卷仍是行业高质量发展要解决的主要矛盾，很难形成垄断。“以成熟的反垄断方式去防止反内卷，可能会存在矛盾。” （澎湃新闻记者 杨漾）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tongwei's Liu Hanyuan on polysilicon integration:..."}}, {"title": "以军总参谋长：必要时将越过“黄线”，在加沙恢复全面进攻", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984360", "extra": {"category": "新闻", "published": "2025-11-17T02:23:03Z", "summary": "当地时间11月16日，以国防军总参谋长扎米尔称，以军必须做好准备，在必要时迅速越过以色列设定的“黄线”，即加沙停火协议内约定的以军部署线，在加沙地带发起全面进攻并占领更多区域。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "IDF Chief: Will cross the \"yellow line\" for full Gaza..."}}, {"title": "一线上授课“教师”被家长举报涉嫌诈骗，此前已被法院列为失信被执行人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983637", "extra": {"category": "新闻", "published": "2025-11-17T01:53:03Z", "summary": "多名家长和老师投诉“线上授课老师何某涉嫌行骗被法院列为失信被执行人”，一名家长称已整理好转账记录与聊天记录等证据，准备以何某涉嫌诈骗的由头向公安机关报案。涉事的何某回应澎湃新闻（www.thepaper.cn）称，“不接受非司法部门的询问”。 家长向何某的转账 近日，澎湃新闻接到多名家长和老师的投诉，称一名教授高中物理的“教师”何某存在长期拖欠课酬、收取费用后未提供课程服务等行为，且该名“教师”目前仍在线上授课。 化学教师徐女士表示，她于今年暑期经何某介绍参与线上化学课授课，双方约定由何某支付课时费。徐女士称，初期结算正常，但自6月起，何某开始以“父亲生病”“出事”等理由拖延支付。据其陈述，何某还曾使用疑似微信小号冒充家长与其联系，要求徐老师继续授课。“他用小号冒充家长或者冒充老师，就是用来骗人的”，徐女士说。 徐女士提供的聊天记录显示，何某于8月曾承诺支付拖欠费用，并提出“上不上课都按照300元一天”支付，但该方案仅进行数日便中止。此后，徐女士多次通过微信向何某询问款项进度并催促还款。记录显示，何某在9月承诺“开学给”，后又表示“国庆能给一两千”，但这两次承诺均未兑现。自10月起，尽", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Online teacher reported for fraud, previously listed as..."}}, {"title": "梳理近现代儿童文学脉络，上海首部儿童文学史出版", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984276", "extra": {"category": "新闻", "published": "2025-11-17T01:53:03Z", "summary": "19世纪末到20世纪中叶的上海，既是中西文化交融的枢纽，更是中国现代儿童文学的“摇篮”。陈伯吹、丰子恺、张乐平等作家在此深耕儿童文学创作，创作出精彩作品；《小朋友》《儿童世界》等杂志在此诞生，成为中国现代儿童文学实践的沃土。如今，一部系统梳理这一时期发展脉络的著作出版，将这段文学往事呈现在读者面前。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai publishes the first history of modern..."}}, {"title": "再现《卧虎藏龙》，马晓辉一晚挑战8首二胡协奏曲", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984281", "extra": {"category": "新闻", "published": "2025-11-17T01:53:03Z", "summary": "​​一柄弓、两根弦，与交响乐队织就一幅文明交融的锦绣音画。11月16日，二胡交响音乐会“弦咏世界”在上海音乐厅上演，二胡演奏家马晓辉与上海爱乐乐团同台，带领观众在音乐中暂别尘嚣。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Recreating \"Crouching Tiger, Hidden Dragon,\" Ma Xiaohui..."}}, {"title": "多地旅行社日本团游客退订：有退团比例超过六成，日本旅游消费股暴跌", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983913", "extra": {"category": "新闻", "published": "2025-11-17T01:23:03Z", "summary": "“我们日本团都退了。” 11月17日，多家旅行社告诉澎湃新闻（www.thepaper.cn），接到不少赴日团队游的退订。 与此同时，当天日本的航空、旅游、消费、百货公司等旅游业相关股票暴跌。 旅行社：退订日本团超过六成 “我周末问的时候还没有太多退订，今天又问了问退订还是比较多的。”某北京旅行社的内部人士告诉澎湃新闻。 “我们门店的整团也取消了。”另一家上海旅行社的内部人士告诉澎湃新闻，截至目前，该旅行社退订的日本团超过六成，此外“退机票的也很多”。 11月14日，外交部领事司发布消息提醒中国公民近期避免前往日本。外交部领事司的消息指出：“今年以来，日本社会治安不靖，针对中国公民违法犯罪案件多发，发生多起在日中国公民遇袭事件，部分案件迄未侦破，中国公民在日本安全环境持续恶化。近日，日本领导人公然发表涉台露骨挑衅言论，严重恶化中日人员交流氛围，给在日中国公民人身和生命安全带来重大风险。” 11月15日，国航、东航、南航三大航司及包括四川航空、厦门航空、海南航空、春秋航空等航司陆续发布关于日本航线客票特殊处理的通知，称符合于一定范围内的客票可免费退改处理。 11月16日，中国文化和旅游部", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Many travel agencies see over 60% cancellations for..."}}, {"title": "受贿1.17亿余元，黑龙江省人大常委会原党组成员李显刚一审被判无期", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984175", "extra": {"category": "新闻", "published": "2025-11-17T01:23:03Z", "summary": "2025年11月17日，辽宁省大连市中级人民法院一审公开宣判黑龙江省人大常委会原党组成员、副主任李显刚受贿、贪污案， 对被告人李显刚以受贿罪判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，以贪污罪判处有期徒刑四年，并处罚金人民币三十万元，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产 ；对李显刚受贿所得及孳息依法予以追缴，上缴国库，贪污所得依法返还被害单位。 经审理查明：2006年至2024年，被告人李显刚利用担任黑龙江省双鸭山市市长、市委书记，黑龙江省政府秘书长，黑龙江省人大常委会副主任等职务上的便利以及职权、地位形成的便利条件，为有关单位和个人在企业经营、职务提拔、案件处理等事项上提供帮助， 直接或通过他人非法收受上述单位和个人给予的财物，共计折合人民币1.17亿余元。 2009年4月、2012年4月，李显刚分别利用担任双鸭山市市长、市委书记职务上的便利， 通过高价出售、低价购买房产的手段，侵吞公共财物共计168万余元。 大连市中级人民法院认为，被告人李显刚的行为构成受贿罪、贪污罪。李显刚受贿数额特别巨大，并使国家和人民利益遭受特别重大损失；贪污数额巨大，均应依法惩", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Xiangang, former member of Heilongjiang NPC,..."}}, {"title": "商汤医疗完成数亿元新一轮战略融资，已启动A轮融资，投后估值超30亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983947", "extra": {"category": "新闻", "published": "2025-11-17T01:23:03Z", "summary": "11月17日，上海商汤善萃医疗科技有限公司（简称“商汤医疗”）宣布于近日完成数亿元新一轮战略融资。本轮投资方包括联想创投、联创资本、九弦资本、申冉投资等多家投资机构。 今年年初，商汤医疗已获美的系盈峰控股、人民卫生出版社集团旗下人卫科技发展公司等机构的上亿元投资。 商汤医疗成立于2022年。商汤医疗与新加坡IHH医疗(集团)旗下百汇放射科的合作，是2025世界人工智能大会（WAIC）发布的《中国智·惠世界（2025）》案例集唯一入选的医疗案例。 据介绍，目前商汤医疗已同步启动A轮融资，认购金额超5亿元，投后估值超30亿元。（澎湃新闻记者 秦盛） 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "SenseTime Medical secures hundreds of millions in new..."}}, {"title": "一公司提供虚假检测报告，被禁止参与深圳市政府采购活动一年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984197", "extra": {"category": "新闻", "published": "2025-11-17T01:23:03Z", "summary": "深圳市财政局主办的深圳市政府采购监管网（中国政府采购网深圳分网）11月17日发布一份行政处罚决定书，深投城建工程（深圳）有限公司因在招投标文件中提供虚假资料被处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A company providing false test reports banned from..."}}, {"title": "泰国总理遭考验：特朗普再拿关税威胁，泰柬边境冲突搅动泰美贸易谈判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983103", "extra": {"category": "新闻", "published": "2025-11-17T00:53:05Z", "summary": "泰国与柬埔寨自10月签署和平方针联合声明后，两国间边境冲突仍偶尔发生，泰国的内政外交持续受搅动。 据新华社报道，因边境地雷爆炸事件，泰国和柬埔寨两国关系再起波澜。泰方10日宣布暂停执行泰柬和平联合声明，柬方则“坚决否认”泰方关于柬埔寨在边境埋设新地雷的指控。 随后，美国以泰柬事态为由威胁暂停泰美贸易谈判。11月15日，泰国政府发言人声明称，泰美领导人已通电话，两国关税谈判将继续进行。 据泰国媒体17日报道，主要反对党为泰党抓住泰美贸易谈判纠纷的机会，指责阿努廷“以民族主义煽动情绪”来“牺牲经济利益”，且在近期边境事件后未能积极开展高层外交。为泰党发言人16日透露，为泰党将向议会提交对政府的不信任动议。 泰国总理阿努廷。视觉中国 图 “和平制造者”特朗普忧自身口碑 泰国政府发言人西里蓬15日表示，美国副贸易代表于14日晚通知泰国，在泰国做出“严格遵守”10月联合声明的保证之前，美国会暂停与泰国的贸易谈判。但当天晚些时候，西里蓬又发布声明澄清说，阿努廷14日深夜和美国总统特朗普通话，让美方改变了暂停谈判的立场。 阿努廷15日在社交平台“脸书”的帖子里介绍说，如果泰国为缓和军事紧张而清除与柬", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thai PM faces challenges as Trump threatens tariffs..."}}, {"title": "日本外务省高官抵京解释高市早苗言论，面对记者提问一言不发", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984152", "extra": {"category": "新闻", "published": "2025-11-17T00:53:05Z", "summary": "11月17日，日本外务省亚洲大洋洲局局长金井正彰访问中国，预计将与中国外交部亚洲司司长刘劲松等人举行会谈。报道称，在会谈中，金井正彰将说明日本首相高市早苗近日的涉台发言并未改变日方一贯立场，同时传达“即便双方存在立场分歧，也应避免影响人员交流”的立场。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japanese Foreign Ministry official arrives in Beijing,..."}}, {"title": "美国得州一退役发电厂发生大火，浓烟弥漫多地", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984155", "extra": {"category": "新闻", "published": "2025-11-17T00:53:05Z", "summary": "当地时间11月16日凌晨，美国得克萨斯州一座已废弃的发电厂发生大火。大火直到当地时间上午还在燃烧。目前尚未立即公布起火原因，也没有人员伤亡的报告。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A retired power plant in Texas caught fire, smoke spread..."}}, {"title": "视频丨东部战区发布重磅MV《若一去不回》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983664", "extra": {"category": "新闻", "published": "2025-11-17T00:23:04Z", "summary": "随着电视剧《沉默的荣耀》的热播，吴石、朱枫、陈宝仓、聂曦等无名英雄，血肉丰满地走进了公众视野。 今天，东部战区新媒体“战鼓”专栏带你走近战队——“东海小组”，感受他们在敌营的战斗风云。 让我们从歌曲里一起感受，先烈爱国报国的初心与决绝。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Eastern Theater Command releases powerful MV \"If..."}}, {"title": "郑州航空港区比亚迪一扩建项目发生结构坍塌事故，致3人死亡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983696", "extra": {"category": "新闻", "published": "2025-11-17T00:23:04Z", "summary": "据河南省住房和城乡建设厅网站11月17日发布的消息，2025年11月15日，郑州航空港区新能源零部件产业园扩建项目（DK5第五批）一标发生一起结构坍塌事故，造成死亡3人。 该项目建设单位为郑州比亚迪汽车有限公司，施工单位为东台金智慧建设（集团）有限公司，专业分包单位为多维联合集团股份有限公司，监理单位为河南昊之伟工程管理有限公司。 河南省人民政府官网2024年8月7日曾发布文章介绍，作为比亚迪布局在中部地区的重要生产基地，郑州比亚迪于2021年9月与郑州航空港签约，37天内实现项目开工，2023年4月，比亚迪产能最大、用工最多的整车生产基地在郑州航空港正式投产，当年完成产值334.7亿元，生产整车超20万辆，生产动力电池及储能7GWh。围绕郑州比亚迪，郑州航空港抢抓新能源汽车产业换道领跑新机遇，规划了31.4平方公里国际汽车城，以此为空间载体，打造国际一流汽车小镇。郑州航空港汽车城构建“一城三中心”空间发展格局，打造百万辆新能源汽车城、新能源汽车综合服务中心、核心零部件智造中心、国内重要的新能源汽车出口集散中心。 获取更多RSS： https://feedx.net https://f", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A structural collapse at BYD's expansion project in..."}}, {"title": "七部门：开展茧丝绸产业“东绸西固”工作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983919", "extra": {"category": "新闻", "published": "2025-11-17T00:23:04Z", "summary": "商务部等7部门近日联合印发的关于开展茧丝绸产业“东绸西固”工作的通知，11月17日对外发布。 通知提出，到2028年，东部地区打造10家左右营收超100亿元的行业领军企业，培育20个以上拥有自主知识产权、国际营销网络的国内外知名品牌，高端丝绸产品出口在本区域占比超过50%。中西部地区建成一批茧丝绸产业高质量发展集聚区，培育10家以上营收超5亿元的龙头企业，优质茧、丝、绸产量在本区域占比达到75%以上。突破智能缫丝、机器选茧、绿色印染等10项关键技术，全国茧丝绸总产值突破3000亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Seven departments to promote \"Eastern silk, Western..."}}, {"title": "黑龙江省佳木斯市人大常委会原党组书记、主任刘臣被开除党籍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983935", "extra": {"category": "新闻", "published": "2025-11-17T00:23:04Z", "summary": "据黑龙江省纪委监委消息：日前，经黑龙江省委批准，黑龙江省纪委监委对黑龙江省佳木斯市人大常委会原党组书记、主任刘臣严重违纪违法问题进行了立案审查调查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liu Chen, former head of Jiamusi's People's Congress,..."}}, {"title": "马上评｜用AI假图骗“仅退款”？技术不该用来薅羊毛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983240", "extra": {"category": "新闻", "published": "2025-11-16T23:53:04Z", "summary": "目前，一种新型的“造假索赔”手法正在电商领域悄然蔓延，部分消费者利用AI伪造商品有瑕疵的图片，以骗取“仅退款”，商家对此苦不堪言。而且，网上已衍生出“包教包会”的灰产，支付288元学费即可传授“仅退款”窍门，并宣称一个账号约可成功退款30次。 近年来，不少“羊毛党”利用“仅退款”规则获取非法利益，有人还“0元开小卖部”，此举损害了商家的合法利益，破坏了市场的公平竞争环境。有关各方也在不断优化规则，比如建立黑名单制度，提高产品质量和服务水平等，以打击恶意薅羊毛行为。 然而，规则还在完善优化，新的骗术就出现了。当部分心术不正的消费者盯上AI，实现了“仅退款”+AI时，无疑让很多无辜的商家雪上加霜：新鲜水果在买家提交的图片中发霉变质，全新连衣裙在售后申请时呈现大面积的污渍和破洞…… 看着那“鹑衣百结”的连衣裙，还有鞋底开胶鞋面掉漆的皮鞋，不禁让人陷入了深思，难道技术的发展就是为了满足个别人贪吃贪占的私欲？技术的进步怎么能以道德的败坏为代价？ 不断迭代升级的AI技术正改变着世界，推动着社会的发展进步，但当AI沦为“羊毛党”的新工具时，消费者、商家、平台以及相关监管、仲裁机构理应有所作为。 一方", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Using AI fakes for refunds? Tech..."}}, {"title": "外交部再回应高市早苗涉台言论：敦促日方停止越线玩火", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983692", "extra": {"category": "新闻", "published": "2025-11-16T23:53:04Z", "summary": "今天，外交部例行记者会上，有记者提问：日前，个别日本政客称中方对高市早苗涉台错误言论“反应过度”。日本内阁官房长官也辩称，日本政府在台湾问题上的立场没有改变，与1972年《中日联合声明》一致。中方对此有何回应？ 对此，外交部发言人毛宁表示，对于日本首相高市早苗的涉台错误言论，中方已经多次阐明严正立场，有关言论严重违背中日四个政治文件精神，从根本上损害中日关系政治基础。无论日本哪个党派、哪个人执政，都必须坚持和恪守日本政府在台湾问题上的承诺。我们敦促日方本着对历史和双边关系负责的态度，停止越线玩火，收回错误言行，切实把对华承诺体现在实际行动上。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Foreign Ministry urges Japan to stop provocative remarks..."}}]}