{"as_of": "2025-11-28T11:01:12+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "14岁少年杀害同学一审被判无期，背后有哪些司法考量？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061815", "extra": {"category": "新闻", "published": "2025-11-27T18:53:02Z", "summary": "​​11月28日，14岁男生杀害同小区女同学案在深圳市中级人民法院一审宣判，被告人钟某某被判处无期徒刑，剥夺政治权利终身。就公众关注的未成年人恶性犯罪如何量刑、如何预防等方面的问题，记者采访法学专家和律师，深入解读案件宣判的司法考量和司法效果。 记者： 本案中，被告人被判处无期徒刑，量刑是否适当？为何未成年人不适用死刑？此外，国外的法律实践是否也规定未成年人不适用死刑？ 中国政法大学教授、中国刑事诉讼法学研究会副会长兼秘书长熊秋红： 我国刑法规定，对犯罪时不满18周岁的未成年人不适用死刑，包括不适用死刑缓期2年执行。本案被告人一审被判处无期徒刑，剥夺政治权利终身，属于顶格刑罚。本案被告人预谋杀人，犯罪原因为无端猜疑，主观恶性深，且犯罪手段特别残忍，情节特别恶劣，危害后果严重，综合该案的主客观情况，对其判处无期徒刑是适当的。 对未成年人不适用死刑，是考虑到其生理和心理发育尚未成熟，社会阅历、社会经验也有限，认知能力、判断能力及自我控制能力较弱，犯罪行为多受外界不良环境影响。考虑到未成年人具有可塑性，从保护未成年人和人道主义出发，对其进行教育、感化和挽救，给予其改过自新、回归社会的机会。 ", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "14-year-old boy sentenced to life for killing classmate;..."}}, {"title": "“亮剑浦江”三年，上海做对了什么", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32038766", "extra": {"category": "新闻", "published": "2025-11-27T18:53:02Z", "summary": "治理的升级可能来自对细节的思考。 11月20日，在上海静安区南京西路核心商圈兴业太古汇，记者打开手机，对准停车场出口的缴费码，输入车牌号、点击缴费，全程不过10秒，未见收集任何个人信息。 这个被称为停车缴费“纯净码”的二维码，看似只是技术流程的优化，实则是治理理念的一次跃升。它将《个人信息保护法》中抽象的“最小必要”原则，变成了每个上海市民指尖可感的实在便利。 作为上海“亮剑浦江”个人信息保护专项行动的一个重要创新举措，“纯净码”目前早已覆盖上海主要商场、宾馆、医院、公园、景点景区。而始于2023年的“亮剑浦江”专项治理行动也悄然走过三年。 从停车扫码、餐饮消费、教育培训、房产中介等8大消费场景，拓展至人脸识别、AI滥用、未成年人网络保护等“深水区”，“亮剑浦江”专项治理行动已从一项维护公民权益的专项执法，演变为一座超大城市在数字时代治理能力和治理体系的集中展示。 它不再仅仅是执法的“剑”，更是展示城市软实力的“尺”。 2023年：以民生“小切口”，撬动治理“大格局” 2023年是全面贯彻党的二十大精神的开局之年，此时《个人信息保护法》正式实施也仅一年多时间。党的二十大明确提出“加强个", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In three years of \"Liangjian Pujiang,\" what did Shanghai..."}}, {"title": "亮剑三年，上海做对了什么", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061845", "extra": {"category": "新闻", "published": "2025-11-27T18:53:02Z", "summary": "从停车扫码、餐饮消费、教育培训、房产中介等8大消费场景，拓展至人脸识别、AI滥用、未成年人网络保护等“深水区”，“亮剑浦江”专项治理行动已从一项维护公民权益的专项执法，演变为一座超大城市在数字时代治理能力和治理体系的集中展示。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three years of fighting, what did Shanghai do right?"}}, {"title": "中航工业集团哈飞公司董事长曹生利已辞去黑龙江省人大代表", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061986", "extra": {"category": "新闻", "published": "2025-11-27T18:53:02Z", "summary": "据《黑龙江日报》消息，11月27日，黑龙江省第十四届人民代表大会常务委员会发布公告称，哈尔滨市选出的黑龙江省第十四届人民代表大会代表张金丰，大庆市选出的黑龙江省第十四届人民代表大会代表李勇、金红兵，已调离本行政区域。哈尔滨市人大常委会决定接受曹生利辞去黑龙江省第十四届人民代表大会代表职务，决定罢免徐万海的黑龙江省第十四届人民代表大会代表职务。根据《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，张金丰、李勇、金红兵、曹生利、徐万海的代表资格终止。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Cao Shengli, chairman of AVIC Harbin, resigned as a..."}}, {"title": "中国男篮公布世预赛名单，28日晚迎战韩国队力争开门红", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061486", "extra": {"category": "新闻", "published": "2025-11-27T18:23:09Z", "summary": "北京时间11月28日19:25，FIBA男篮世界杯预选赛，中国男篮将在家门口迎战韩国队。 中国男篮经过综合考虑集训期间球员的身体健康状况，确认了本场比赛参赛名单：高诗岩、曾凡博、胡明轩、廖三宁、程帅澎、周琦、胡金秋、王岚嵚、朱俊龙、李祥波、雷蒙、张镇麟。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's men's basketball team announces roster for World..."}}, {"title": "胡文平任厦门大学校长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061772", "extra": {"category": "新闻", "published": "2025-11-27T18:23:08Z", "summary": "日前，中央批准：胡文平同志任厦门大学校长（副部长级）、党委副书记；张宗益同志不再担任厦门大学校长、党委副书记职务。11月28日，厦门大学召开教师干部会议。中央组织部副部长张光军同志到会宣布中央决定并讲话，教育部副部长、党组成员徐青森同志，福建省委常委、组织部部长苗延红同志出席会议并讲话。厦门大学党委书记张荣同志主持会议。 中央组织部、教育部、福建省有关部门负责同志；厦门大学领导班子成员，部分退出领导班子的老同志，教授代表，部门和院系主要负责同志，教职工代表等参加会议。 胡文平同志简历 胡文平，1970年5月出生，研究生，理学博士，中共党员，教授、中国科学院院士。曾任天津大学副校长、常务副校长（正局级）。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hu Wenping appointed president of Xiamen University..."}}, {"title": "深圳14岁男生杀害女同学案一审宣判：无期徒刑", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061728", "extra": {"category": "新闻", "published": "2025-11-27T18:23:08Z", "summary": "11月28日，深圳中院对深圳初三女孩被同班同学杀害案作出一审判决。据深圳中院微信公众号消息，11月28日，深圳中院一审公开宣判被告人钟某某故意杀人一案，以故意杀人罪判处钟某某无期徒刑，剥夺政治权利终身。 法院经审理查明，被告人钟某某（时年14岁）与被害人潘某某（殁年14岁）是同学。钟某某因无端猜疑对潘某某心生不满，并购买折叠刀伺机作案。2025年4月8日19时许，潘某某行至自家楼下准备上楼时，钟某某持刀对潘某某身体多处捅刺，致其抢救无效死亡。 法院认为，被告人钟某某故意非法剥夺他人生命，其行为已构成故意杀人罪。钟某某预谋行凶，犯罪手段特别残忍，情节特别恶劣，主观恶性深，应当依法予以惩处。钟某某作案时不满十八周岁，依法应当从轻处罚。根据其犯罪事实、性质、情节和对社会的危害程度，遂作出上述判决。 今年4月8日下午，深圳市龙华区初三学生优优（化名，指潘某某）放学后在自家楼栋门口，被同住一小区的同班男同学钟某某持刀杀害。 据优优的母亲曾女士介绍，她家住深圳市龙华区某小区，钟某某和家人也住在该小区，且和女儿优优是同班同学。自初中开始，受钟某某家人的请求，他们和另外一位家长在接送孩子上学、放学时，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shenzhen boy, 14, sentenced to life for killing classmate..."}}, {"title": "胡文平任厦门大学校长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061776", "extra": {"category": "新闻", "published": "2025-11-27T18:23:08Z", "summary": "日前，中央批准：胡文平同志任厦门大学校长（副部长级）、党委副书记；张宗益同志不再担任厦门大学校长、党委副书记职务。11月28日，厦门大学召开教师干部会议。中央组织部副部长张光军同志到会宣布中央决定并讲话，教育部副部长、党组成员徐青森同志，福建省委常委、组织部部长苗延红同志出席会议并讲话。厦门大学党委书记张荣同志主持会议。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hu Wenping appointed as president of Xiamen University..."}}, {"title": "普京放话：乌方撤军才能停战，乌方不撤我们就打", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061777", "extra": {"category": "新闻", "published": "2025-11-27T18:23:08Z", "summary": "当地时间11月27日，普京回应俄乌问题时表示，只有乌军从其所占领土撤出时，俄方才会停止行动，乌军不撤，俄方就通过军事手段实现目标。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Putin: Ukraine must withdraw troops for peace;..."}}, {"title": "体育赛事慈善活动新规出台：禁止将捐赠金额与赛事名额名次等挂钩", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061539", "extra": {"category": "新闻", "published": "2025-11-27T17:53:04Z", "summary": "近日，体育总局、民政部联合印发《关于进一步规范在体育赛事活动中开展慈善活动的通知》，进一步厘清体育赛事活动与慈善活动的边界与相关责任，推动体育赛事活动中的慈善活动合规有序、透明高效开展。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New rules for sports charity events: donations can't be..."}}, {"title": "贵州毕节市委常委、秘书长梁铮调任遵义市委副书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061733", "extra": {"category": "新闻", "published": "2025-11-27T17:53:04Z", "summary": "据微信公众号“遵义发布”消息，11月27日，2025年度市委议军会议召开。省委常委、市委书记、军分区党委第一书记李睿主持会议并讲话。市委副书记、市长黄伟讲话。市委副书记梁铮，市委常委，市政府、军分区有关负责同志等参加。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liang Zheng appointed as Deputy Secretary of Zunyi City."}}, {"title": "国务院安委会挂牌督办昆明一试验列车碰撞施工作业人员事故查处", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061460", "extra": {"category": "新闻", "published": "2025-11-27T17:23:03Z", "summary": "11月27日凌晨，一试验列车在正常通过昆明洛羊镇站内曲线处时，与进入线路的施工作业人员发生碰撞，造成11人死亡、2人受伤。 接报后，应急管理部立即作出部署，要求尽快核清人数，全力做好抢险救援、救治伤员和善后处置等工作；尽快查明事故原因、问题责任，举一反三，严防类似事故发生。国务院安委会办公室已会同国家铁路局、国铁集团组成联合工作组赶赴现场指导事故处置和调查工作。 国务院安委会决定对该起事故查处挂牌督办。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The State Council's Safety Committee supervises the..."}}, {"title": "俄外交部发言人：俄保留强硬回应日本的权利", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061470", "extra": {"category": "新闻", "published": "2025-11-27T17:23:03Z", "summary": "俄罗斯外交部发言人扎哈罗娃27日表示，日方举动加剧地区安全紧张局势，并对邻国构成重大风险，俄罗斯保留对日本采取强硬回应的权利。日本在与中国台湾邻近的西南诸岛部署进攻性武器，刻意制造地区紧张，挑动军事对立。中国国防部11月27日正告日方，解放军有强大的能力、可靠的手段打败一切来犯之敌，日方胆敢越雷池半步给自己招事惹事，必将付出惨痛代价。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russian Foreign Ministry: Russia reserves the right to..."}}, {"title": "特朗普称美国将“很快”对委内瑞拉展开地面行动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061471", "extra": {"category": "新闻", "published": "2025-11-27T17:23:03Z", "summary": "当地时间11月27日傍晚，美国总统特朗普在佛罗里达州表示，美国将“很快”开始在陆地上采取行动，阻止所谓的委内瑞拉“毒品贩运者”。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump says the U.S. will soon launch ground operations..."}}, {"title": "巴勒斯坦谴责以军在约旦河西岸“处决”2名似已投降男子", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061295", "extra": {"category": "新闻", "published": "2025-11-27T16:53:02Z", "summary": "巴勒斯坦外交和侨民事务部27日发表声明，谴责以色列军队当天在约旦河西岸地区“现场处决”两名巴勒斯坦人。社交媒体上流传的视频显示，这两名男子似乎已经投降。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Palestine condemns Israeli forces for \"executing\" 2..."}}, {"title": "云南昆明一火车站内发生试验列车撞施工作业人员事故，国务院安委会决定对事故查处挂牌督办", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061462", "extra": {"category": "新闻", "published": "2025-11-27T16:53:02Z", "summary": "11月27日凌晨，一试验列车在正常通过昆明洛羊镇站内曲线处时，与进入线路的施工作业人员发生碰撞，造成11人死亡、2人受伤。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A test train accident at a Kunming station prompts..."}}, {"title": "“建城”还是“还都”：蒙古国重建“帝国古都”哈拉和林的雄心与困境", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32056264", "extra": {"category": "新闻", "published": "2025-11-27T16:23:03Z", "summary": "近日，新加坡亚洲新闻台（CNA）以实地专题报道的形式再提蒙古国迁都的话题，将启动重建的蒙古国古都哈拉和林置于聚光灯下。作为蒙古国重点工程的新哈拉和林市是否会在未来取代乌兰巴托成为新首都，又引发了蒙古国国内外和分析人士的讨论。 事实上，再造哈拉和林的立法、政策、规划等各项配套工作在过去3年内先后推进，迁都哈拉和林的愿景在蒙政坛也不是首次提出。不过相比于民间和媒体的大胆推测、高调断言，如今蒙政府并未正式提出首都变迁，而是强调“旧都新造”，将历史荣光与现代城市相结合。 由于乌兰巴托一城独大却越发不堪重负，而且全国各地发展不均衡愈演愈烈，蒙朝野政党和民间都承认现状不可持续，但对“建城”或“迁都”的应对措施仍有争议。加之财政压力、环境与人文遗产保护、配套建设等现实挑战，从废墟中再造都城的规划能否实现尚且存疑，重返“世界中心”恐怕更是遥遥无期。 蒙古国哈尔和林 视觉中国 资料图 热议已久，终于迈出第一步 每当蒙古国传出建设哈拉和林的新闻，往往伴随着外界两种截然相对的反应。一是国家将从乌兰巴托迁都，这种说法不仅在外媒和民间盛传，前蒙古国总统查希亚·额勒贝格道尔吉及其领导的民主党政府亦曾积极鼓吹该计划", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Building a city\" or \"returning to the capital\":..."}}, {"title": "“把最好的一块区域拿出来和上海合作”，六安收获了什么？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32057667", "extra": {"category": "新闻", "published": "2025-11-27T16:23:03Z", "summary": "上海与六安合作共建的现代化产业园——六松现代产业园，历经三年建设逐步进入高质量发展阶段。 11月27日，澎湃新闻记者走进安徽省六安市六松创新中心，园区与合肥仅一步之遥，区位优势显著。目前该园区已布局多家企业生产中心，工程师在实验室忙碌而有序，智能车间里的机械臂有条不紊地挥舞。从芯片制造到AI眼镜，从氢能制造到电池研发，绿色科创产业加速发展。 11月27日，安徽六安，上海松江与六安共建的六松现代产业园。澎湃新闻记者 李佳蔚 图 来自上海松江区的挂职干部丁健，担任六松现代产业园区运营管理有限公司总经理。他告诉澎湃新闻记者，2022年上海松江区与六安市按照“管委会+公司+基金”模式共建六松现代产业园，目前园区已引进亿元以上项目10个、总投资50亿元，园区运行三年来取得了阶段性成效。 六安地处大别山革命老区腹地，既是长三角城市，也是连接东部和中部地区的重要节点城市。丁健说，六松现代产业园选址于六安市金安经济开发区核心区，靠近合肥，规划面积约15平方公里，“六安把最好的一块区域拿出来和上海合作”。 丁健，上海松江区挂职干部、六松现代产业园区运营管理有限公司总经理。澎湃新闻记者 李佳蔚 图 目前，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"What did Lu'an gain from collaborating with Shanghai?\""}}, {"title": "未等到华杉的公开道歉！罗永浩回应：没有私下接受道歉，会公布录音", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32054095", "extra": {"category": "新闻", "published": "2025-11-27T16:23:03Z", "summary": "罗永浩与华与华创始人华杉之间的隔空“交锋”事件迎来新动态。11月27日，罗永浩在其微博评论区回复网友提问时透露，没有私下接受道歉，没有被威胁，录音仍会公布。 11月27日上午，罗永浩透过微博 @罗永浩的十字路口 评论区回应网友提问。有网友问及，“录音还公布么？”，罗永浩回应，“当然”。还有网友提问，“是不是背着我们私下接受道歉了？”对此，罗永浩表示，“没有。”此外，对于网友提出的“不放录音是不是被威胁了？”，罗永浩称，“没有，放心。” 此前澎湃新闻记者从知情人士处获悉，出于多重因素考虑下，罗永浩在11月26日下午，一度暂缓了公开和华衫对峙的计划。 就在前一日（即11月26日），罗永浩向华杉下发“最后通牒”，要求华杉在当日下午六点之前就相关言论公开道歉。然而，当日，罗永浩并未等到华杉的公开道歉，也未公布之前所提到的相关录音。当日，相关话题登上微博热搜，引发广泛讨论。 截至目前，华与华营销咨询有限公司（简称“华与华”）方面未就该事件公开表态。此外，华杉的微博 @华杉2009 仍显示无法关注，主页提示“该博主已开启一键防护模式，暂时无法关注。” 此次事件的导火索为，华杉近日发文称，西贝是中国", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Waiting for Huashan's public apology! Luo Yonghao..."}}, {"title": "如何打击利用AI起号行为、治理AI仿冒名人乱象？人民日报调查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32061282", "extra": {"category": "新闻", "published": "2025-11-27T16:23:03Z", "summary": "人工智能（AI）、深度合成等新技术快速发展，对加快形成新质生产力、实现经济社会高质量发展起到关键作用，也为人们的生活带来便利。然而，部分不法分子利用AI技术传播虚假信息，破坏网络生态，造成不良影响。为何AI制作的虚假新闻在网络上屡禁不止？某新闻聚合平台内容安全负责人认为，一些平台的反虚假信息机制效率有待提升，某些账户在平台发布AI生成图片视频后，“疑似AI技术生成”的提示语数小时后才出现，未能及时提醒风险。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "How to combat AI account creation and celebrity..."}}]}