{"as_of": "2025-11-27T14:02:37+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "石破茂再批高市言论：没有与中国的关系，我们的国家还能成立吗？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32054385", "extra": {"category": "新闻", "published": "2025-11-26T21:53:03Z", "summary": "当地时间11月26日，日本前首相石破茂在东京的演讲中，谈及因首相高市早苗的涉台言论而恶化的日中关系时表示，“没有与中国的关系，我们的国家还能成立吗？”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shishi Shigeo criticizes Gao's remarks: Can our country..."}}, {"title": "李家超：即时安排巡查全港大型维修屋苑，政府与市民共渡时艰", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32054512", "extra": {"category": "新闻", "published": "2025-11-26T21:53:03Z", "summary": "香港特区行政长官李家超今日（27日）表示，今早已召开跨部门会议，统筹全体政策局和各部门全面跟进大埔火灾的应对工作，并听取全体司局长汇报其范畴下的跟进工作和最新进展。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Jiachao: Immediate inspections of large housing..."}}, {"title": "周大福集团捐出2000万港元，为受火灾影响的居民提供援助", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32054146", "extra": {"category": "新闻", "published": "2025-11-26T21:23:04Z", "summary": "11月26日下午，香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡。香港特区政府和社会各界正全力展开灭火和人员搜救、伤员救治、善后安抚等工作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chow Tai Fook Group donates HK$20 million for fire..."}}, {"title": "湖南双峰县通报：曾某某、阳某先后坠楼身亡，排除刑事案件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32054155", "extra": {"category": "新闻", "published": "2025-11-26T21:23:04Z", "summary": "湖南双峰县联合调查处置组11月27日发布情况通报：2025年11月24日，该县青树坪镇发生一起意外坠楼事件。曾某某（男，25岁）于当日凌晨在青树坪镇一自建房意外坠楼身亡。事后，阳某（女，25岁）于同一地点自主坠落身亡。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hunan's Shuangfeng County reports: Two fell to their..."}}, {"title": "温州官宣：今年经济总量预计可突破万亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053352", "extra": {"category": "新闻", "published": "2025-11-26T20:53:02Z", "summary": "浙江温州、江苏徐州、辽宁大连之间的“万亿城市晋级赛”是今年区域经济的一大看点，温州已官宣“预计破万亿元”。 11月26日，该市发改委党委书记、主任项伟胜在高质量完成“十四五”规划系列主题首场新闻发布会上表示：“十四五”期间温州的经济总量已跨越8000亿、9000亿元两个台阶，今年预计可以突破1万亿元。 位于浙江南部的温州是该省在杭州、宁波之外的“第三极”。“十四五”以来，温州经济总量在全国城市中的排名提升至第28位，去年达到9719亿元，年末常住人口985.2万人。今年，该市提出冲刺“双万”城市，即GDP过万亿、常住人口达千万。前三季度，全市实现地区生产总值7414亿元，同比增长6.1%，GDP增速已连续十个季度不低于6%。 到去年，中国大陆共有27座“GDP万亿城市”，包括京津沪渝4大直辖市，11个省会城市（广州、成都、杭州、武汉、南京、长沙、郑州、福州、济南、合肥、西安），3个计划单列市（深圳、宁波、青岛），以及9个地级市（苏州、无锡、佛山、泉州、南通、东莞、常州、烟台、唐山）。其中9座位于长三角城市群，4座位于粤港澳大湾区，3座位于京津冀城市群。以省份计，江苏5座，广东4座，山东", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wenzhou announces: This year's economy expected to..."}}, {"title": "“广东廉江一家三口被害案”二审庭审结束，法院将择期宣判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053755", "extra": {"category": "新闻", "published": "2025-11-26T20:53:02Z", "summary": "11月27日，广东廉江一家三口祖孙三代被杀害一案二审开庭审理。当日11时许，澎湃新闻从被害人家属处获悉，目前，二审庭审已结束，法院将择期宣判。 澎湃新闻此前报道，今年3月27日晚，广东廉江某村发生了惨案，村民叶德志进入同村邻居家中，杀害三人。被杀害的三人系祖孙三代，年纪最小的遇害者不到2岁。 今年8月18日，此案一审在湛江中院开庭审理。当日，湛江中院对此案作出一审判决，判处叶德志死刑。 据湛江中院官网此前通报，经审理查明，叶德志因猜疑被同村的叶某等人加害，遂产生杀念。2025年3月27日晚，叶德志携带两把菜刀驾驶摩托车寻找叶某未果，在叶某家门口见到3名被害人，即持菜刀砍击被害人韦某某（殁年69岁）、叶某花（殁年36岁）、何某某（殁年1岁11个月），致3名被害人死亡。叶德志逃离现场后自杀未遂，在家中被民警抓获。经鉴定，叶德志患精神分裂症，在本案中具有限定刑事责任能力。 据起诉书此前披露，叶德臆想被他人释放毒气加害及汽车打不着火均与同村叶某有关。 湛江中院认为，叶德志故意非法剥夺他人生命，其行为已构成故意杀人罪。叶德志犯罪情节恶劣，手段残忍，犯罪后果特别严重，犯罪事实清楚，证据确实、充分，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The second trial of the \"Guangdong Lianjiang family..."}}, {"title": "河北石家庄通报龙泉古镇望景楼部分垮塌：无伤亡，非文物建筑", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053812", "extra": {"category": "新闻", "published": "2025-11-26T20:53:02Z", "summary": "河北省石家庄市鹿泉区文化广电体育和旅游局11月27日发布情况通报称，11月26日下午16点左右，受强风影响，该区龙泉古镇望景楼楼顶亭楼（仿古建筑）部分建筑损坏滑落，企业第一时间对现场进行处置，游客被有序疏散，园区临时闭园，无人员伤亡。该区相关部门第一时间赶到现场指导处置。经专家鉴定，该建筑不是文物建筑，没有文物构件。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hebei Shijiazhuang reports partial collapse of Wangjing..."}}, {"title": "市场监管总局：瞄准消费品质量违法违规问题，从严从快查处", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053895", "extra": {"category": "新闻", "published": "2025-11-26T20:53:02Z", "summary": "11月27日，国新办举行国务院政策例行吹风会，介绍增强消费品供需适配性进一步促进消费政策措施有关情况。市场监管总局市场稽查专员嵇小灵表示，消费品关乎着千家万户，衣食住行。市场监管总局将从多方面持续发力，以消费品质量带动消费品需求的释放。目前，市场监管总局已会同教育部等部门，实施儿童和学生用品安全守护三年行动，全链条排查生产流通使用环节的隐患。今年以来，已抽查相关用品2.6万批次。下一步，市场监管总局将加快构建消费质量安全全链条治理格局，瞄准生产销售三无产品、以假充真、以次充好等人民群众深恶痛绝的消费品质量违法违规问题，持续保持从严从快查处，全链条追溯筑牢消费品质量安全防线。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Market regulator targets consumer goods quality..."}}, {"title": "市场监管总局开展手机行业反不正当竞争合规指导", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053363", "extra": {"category": "新闻", "published": "2025-11-26T20:23:05Z", "summary": "11月26日，市场监管总局在广东深圳对手机和手机应用平台企业开展反不正当竞争合规指导。 市场监管总局通报了手机行业不正当竞争典型案例，并指出，作为数字经济关键组成部分，手机和手机应用领域当前非理性竞争问题较为突出， 部分企业利用技术、数据、平台规则等优势实施流量劫持、强制跳转、恶意不兼容等不正当竞争行为，损害其他经营者和消费者的合法权益，扰乱市场公平竞争秩序。 市场监管总局强调，手机行业相关经营者要切实增强责任意识，深入学习新反不正当竞争法，高度重视反不正当竞争合规工作。要全面排查风险隐患，建立健全内部合规管理体系，自觉维护公平竞争市场环境。要坚决停止并防范各类不正当竞争行为，推动形成优质优价、良性竞争的市场秩序。要遵守法律和商业道德，共同构建健康有序、互利共赢的产业生态。 市场监管总局将持续强化反不正当竞争监管执法，不断完善公平竞争制度规则，用好梯次性监管工具，切实维护市场公平竞争和消费者合法权益，推动手机行业规范健康可持续发展。 市场监管总局、中央网信办、最高人民法院相关司局同志，广东、上海、重庆等地市场监管部门同志，以及手机企业、手机应用平台企业、行业协会和媒体代表参加活动。 获", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Market Regulation Administration guides compliance..."}}, {"title": "北京首例“遥控车运金” 案破获，9人被采取刑事强制措施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053750", "extra": {"category": "新闻", "published": "2025-11-26T20:23:05Z", "summary": "从利用网约车送款、线下购买黄金套现，到如今的利用遥控车转移涉诈资金，电信诈骗团伙的手段不断升级迭代。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing's first \"remote-controlled gold transport\" case..."}}, {"title": "香港政务司司长深切哀悼大埔火灾遇难者，全力支援受影响居民", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053752", "extra": {"category": "新闻", "published": "2025-11-26T20:23:05Z", "summary": "香港特区政府政务司司长陈国基今日（27日）表示，大埔宏福苑五级大火造成严重伤亡，对事件感到极度悲痛，向死者致以最深切哀悼，并向死者家属及伤者致以最深切的慰问。陈国基感谢前线消防、救护、警方、民政和其他同事，全晚不眠不休在现场全力救灾和协助居民；也要感谢社会各界自发以不同方式支援受影响人士，展现香港人同舟共济、守望相助的精神。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hong Kong's Chief Secretary mourns fire victims,..."}}, {"title": "中国发现的最大史前城址，石峁古城人群主体来自仰韶", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32052515", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "被誉为“石破天惊”的陕西石峁遗址，初建于距今4300年前后，是一座超大型石砌城址，以宏大的城防设施和多元的祭祀遗存展示出典型的早期国家特征，是目前中国发现的最大的史前城址，但其人群来源、社会结构及与周边人群的关系等问题长期存有争议。 澎湃新闻从国家文物局新闻发布会获悉，中国科学院古脊椎动物与古人类研究所付巧妹科研团队与陕西省考古研究院等单位，历时13年对来自石峁遗址、周边遗址及晋南地区共169例古代人骨样本开展了大规模、高分辨率的核基因组研究，用确凿的遗传学证据证实，石峁文化人群主体源于陕北仰韶晚期人群，为中华文明在本土连续演化提供了坚实的遗传证据。对石峁古城这种具有超大规模、复杂多样殉葬形式的等级社会的研究尚属世界首例。 相关研究成果11月27日在《自然》杂志在线发表，受到Nature重点推荐。专家高度评价其“揭示了中国早期文明的新证据链”；“在东亚地区开创了运用古DNA方法揭示史前社会阶级分化与人祭现象的研究先河”；“展示出首个国家文明的人群历史与早期社会的遗传结构，对于认识中国乃至整个东亚的早期文明形态具有关键意义”。 石峁城 在11月27日的国家文物局在京专题新闻发布会上，中国", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The largest prehistoric city in China, Shimao, is mainly..."}}, {"title": "日本前首相石破茂：如果没有日中关系，日本国家还能否生存？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053125", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "近期，日本首相高市早苗就涉台问题发表错误言论，当地时间11月26日，日本政界人士继续批评日本首相高市早苗的错误言论，并强调构建稳定日中关系的重要性。 日本前首相石破茂：如果没有日中关系，日本国家还能否生存？ 日本前首相石破茂26日在东京发表讲话，强调日中两国构建稳定关系的重要性。石破茂谈及因日本首相高市早苗错误言论而恶化的日中关系时发问，“如果没有与中国的关系的话，我们的国家还能生存吗？” 石破茂表示，自1972年日中邦交正常化以来，历届日本政府一直理解并尊重中方关于台湾是中国一部分的立场，“这是不能改变的事情”，日方“一直在极其谨慎地处理”。石破茂称，日本经济目前在很大程度上依赖从中国进口的食品、稀土、医药品等商品，他再次呼吁重视顺畅的日中关系。 日本国会议员：高市应谨言慎行，撤回错误言论 日本国会议员小泽一郎26日在社交媒体连发10条短文，论述高市早苗撤回错误言论的必要性。他表示，作为首相，高市肩负着保护日本及其民众生命和生计的重任，因此她必须谨言慎行，尤其是在台湾问题上。日中每天都进行着大量的商品进出口贸易，如果冲突升级，将会对日本经济造成巨大影响。除非高市撤回她在国会的发言，否", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Japanese PM Ishiba Shigeru: Can Japan survive..."}}, {"title": "工信部答澎湃：将会同有关部门加强养老服务机器人、适老鞋服、易吞咽食品等产品研发", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32052995", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "11月27日，国务院政策例行吹风会在北京举行，请工业和信息化部副部长谢远生和国家发展改革委、商务部、文化和旅游部、市场监管总局有关负责人介绍增强消费品供需适配性进一步促进消费政策措施有关情况。 澎湃新闻记者现场提问：人群细分催生更多元化的消费需求。“一老一小”、学生、上班族等重点人群的消费偏好各不相同，请问将如何精准对接这些差异化需求，推出适配性更强的产品与服务？ 工业和信息化部消费品工业司司长何亚琼回答说，随着经济社会发展水平的提升和我们老百姓生活理念的深刻变化，应该说，我们中国的消费市场正在经历一场从总量扩张向结构优化的重要转型。我们看到，不同年龄、不同地域、不同生活习惯的消费者，消费的差异性也日益明显。 “我看今天来了很多年轻朋友，年轻朋友追求个性、追求品质、追求颜值，我们的爸爸妈妈可能是希望方便、希望好用，父母可能关心孩子的安全、健康等，所以这给我们供给体系提出了更高的要求，我们这个文件在这方面有一些具体的考虑。”他说。 澎湃新闻记者提问（刘健 摄） 他介绍，在服务婴幼儿和学生群体方面，我们聚焦“健康成长”和“学习效能”关键需求。针对市场上相关产品还存在功能单一、质量参差不齐，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Industry will enhance R&D for elderly care..."}}, {"title": "37岁消防员何伟豪殉职，大批香港市民留言：感激付出", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053163", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "11月26日下午，香港新界大埔屋邨宏福苑多栋住宅楼发生火灾，造成重大人员伤亡。香港特区政府和社会各界正全力展开灭火和人员搜救、伤员救治、善后安抚等工作。 据大公网报道，此次火灾中，现年37岁的消防员何伟豪不幸殉职离世，香港特区政府多个部门对有消防员殉职表示沉痛哀悼，消防处昨晚的Facebook社交专页，大头贴及封面相片转为黑白色。 多名消防同袍在社交媒体发文悼念，更有大批市民在消防处社交网站留言，感谢消防员奋不顾身地英勇救人，获救市民表示，感激消防员为市民付出。 报道介绍，何伟豪加入消防处约九年，隶属沙田消防局，担任“细抢”队员，负责操作小型救援车，并执行相关灭火救援任务。据了解，何伟豪加入消防处之前，是一名警务人员。 香港消防处处长杨恩健昨晚在现场简报救援情况时表示，何伟豪在下午3时01分到场，是首批抵达救援的消防员，负责在地下救援。何在约3时半失去联络，至下午4时01分在宏昌楼升降机对开空地被寻获，当时何的面部烧伤，由救护员急救及送到威尔斯亲王医院抢救，至下午4时45分证实死亡。 杨恩健表示，何伟豪一直克尽厥职，表现英勇，对于痛失这位尽忠职守的同事，感到非常难过和惋惜，部门上下均感", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "37-year-old firefighter He Weihao dies in duty, many..."}}, {"title": "昆明洛羊镇火车站发生试验列车碰撞施工人员事故，造成11人死亡2人受伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053355", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "据昆明火车站官方微博发布消息，11月27日凌晨，检测地震设备的55537次试验列车在正常通过昆明洛羊镇站内曲线处时，与进入线路的施工作业人员发生碰撞，造成11人死亡、2人受伤。事故发生后，铁路部门立即启动应急预案，与当地政府共同组织开展人员救治和应急救援工作。目前，该站运输秩序已恢复正常，伤员救治和相关善后工作正有序展开，事故详细原因正在调查中。 铁路部门对遇难人员表示沉痛哀悼，对遇难者和伤者家属表示深切慰问。后续，将依法依规对相关责任人实施问责，并深刻吸取事故教训，全力确保铁路运输安全稳定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "An experimental train collided with workers in Kunming,..."}}, {"title": "无问芯穹完成近5亿元A+轮融资", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053343", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "11月27日，AI企业无问芯穹宣布完成近5亿元A+轮融资。由珠海科技集团、孚腾资本（元创未来基金）领投，惠远资本、尚颀资本和弘晖基金跟投，老股东洪泰基金、达晨财智、尚势资本&海棠基金、联想创投、君联资本、申万宏源、徐汇科创投、元智未来持续追投。 无问芯穹联合创始人、CEO夏立雪表示，Agentic AI的范式变革不仅是一次战略机遇，更是时代赋予的使命，面向智能体时代，公司将继续以软硬件联合优化为技术依托，以构建新一代可学习、可进化的Agentic Infra为战略核心，生产智能体、协同智能体、服务智能体。 目前，无问芯穹发布的“无穹 AI 云”及“无垠终端智能解决方案”，服务百川智能、Kimi、联想、猎聘、理想汽车、生数科技、Soul、智谱、中国移动、中兴终端等头部企业，以及北京中关村学院、上海人工智能实验室、上海算法创新研究院、之江实验室、智源研究院等人工智能科学研究机构。（澎湃新闻记者 秦盛）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wenxin Qion completed nearly 500 million yuan in A+..."}}, {"title": "红果创服平台孵化微短剧数量较年初增长近4倍，其中130余部红果端播放破10亿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32050704", "extra": {"category": "新闻", "published": "2025-11-26T19:53:03Z", "summary": "11月25日至11月27日，首届红果创作者大会在山西太原举办，大会现场披露2025年红果创服平台孵化微短剧数量较年初增长近4倍，其中130余部红果端播放破10亿。 数据显示，截至2025年10月，番茄IP改编微短剧收入较2024年全年增长8倍，多部现象级作品《盛夏芬德拉》《云渺》《念念有词》《老千》等均改编自番茄IP。（澎湃新闻记者 范佳来）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Hongguo platform incubated nearly 4 times more..."}}, {"title": "日本前首相石破茂：如果没有日中关系，日本国家还能否生存？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053334", "extra": {"category": "新闻", "published": "2025-11-26T19:23:04Z", "summary": "近期，日本首相高市早苗就涉台问题发表错误言论，当地时间11月26日，日本政界人士继续批评日本首相高市早苗的错误言论，并强调构建稳定日中关系的重要性。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Japanese PM Ishiba Shigeru: Can Japan survive..."}}, {"title": "日月谭天 | 妄图为日本军国主义招魂，高市早苗必遭清算痛击！", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32053337", "extra": {"category": "新闻", "published": "2025-11-26T19:23:04Z", "summary": "日本首相高市早苗公然在国会答辩中发表涉台挑衅谬论，连日来持续受到各界猛烈抨击。23日，包括日本媒体在内的国际舆论普遍注意到，中方提高了回应层级，痛批日本现职领导人竟然公开发出试图武力介入台湾问题的错误信号，讲了不该讲的话，越了不应碰的红线。中方强调，如果日方一意孤行、一错再错，一切主张正义的国家和人民，都有权利对日本的历史罪行进行再清算，都有责任坚决阻止日本军国主义死灰复燃。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tama of Sun and Moon: Takagi Sanae will face reckoning..."}}]}