{"as_of": "2025-12-02T22:09:43+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "中国佛教协会：严肃处理违规犯戒行为，清理害群之马", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087982", "extra": {"category": "新闻", "published": "2025-12-02T05:53:03Z", "summary": "12月2日，中国佛教协会召开“学法规、守戒律、重修为、树形象”教育活动工作推进会。会议专题学习了习近平总书记在二十届中央政治局第二十三次集体学习时的重要讲话精神，对教育活动前一阶段相关成果进行系统总结，并就进一步推进教育活动深入开展进行部署安排。中国佛教协会会长、中国佛学院院长演觉法师出席会议并讲话。会议由中国佛教协会秘书长陇兴主持。 图片：陈长松 会议指出，自“学法规、守戒律、重修为、树形象”教育活动开展以来，中国佛教协会扎实推进各项工作，通过召开会议、印发工作方案、开设教育活动专栏等多种形式，教育引导全国佛教界认真落实教育活动各项工作要求。各地佛教界以高度的责任感与使命感积极响应，结合本地区实际情况研究制定具体实施方案，明确指导思想、目标任务、实施步骤与工作要求，各项工作有序开展，全国佛教界正逐步形成教育学习、查改整顿的良好氛围，教育活动取得了阶段性成效。 会议要求，开展“学法规、守戒律、重修为、树形象”教育活动，是贯彻落实党中央关于宗教工作决策部署的实际行动，是系统推进我国佛教中国化、加强宗教事务治理法治化的必然要求，更是坚持全面从严治教、解决影响佛教健康传承突出问题的重要举措。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chinese Buddhist Association: Strictly address..."}}, {"title": "马上评｜流行语背后的共情与共识", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088284", "extra": {"category": "新闻", "published": "2025-12-02T05:53:03Z", "summary": "近日，《咬文嚼字》编辑部发布2025年十大流行语。“韧性”、“苏超”、“谷子”、“活人感”、“××基础，××不基础”、“从从容容、游刃有余，匆匆忙忙、连滚带爬”、“预制××”、“赛博对账”等入选。其中， “韧性”位居榜首。 咬文嚼字发布2025年十大流行语。 流行语是语言洪流中的浮标。它折射的是社会话语背后的共性意义和集体心态，直观反映了特定时空语境中的集体情绪和社会心态。汉语作为最具表意丰富性的语言媒介，其代言和表意功能是博大精深的。流行语是语言的试纸。弱水三千，可一瓢以观之，从流行语中测量出语言潮汐的水文肌理，洞察社会情绪的波动和社会心态的起伏。 语言是社会的媒介，即时承载着社会的思想、情感，连接芸芸众生的心跳与呼吸。借助语言，每个人实现与他人的连接，交流、分享、对话、辩论，将个人化的情感和见识，融入茫茫人海，汇聚成为公共舆论，有共振，有共情，也有共识。 透过2025年流行语，我们能从中发掘哪些带有共性的社会心态和公共情绪？ “韧性”位列十大流行语之首，成为2025年公众口中的热词，不仅在于“韧性”成为社会功能性的话题热点，诸如“发展韧性”“经济韧性”“供应链韧性”“外贸韧性”“制", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Empathy and Consensus Behind Buzzwords..."}}, {"title": "智谱：智谱API订阅制取得较大商业化成功，已有270万API付费用户", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088045", "extra": {"category": "新闻", "published": "2025-12-02T05:53:03Z", "summary": "12月2日，澎湃新闻记者获悉，智谱CEO张鹏透露，公司面向开发者的软件工具和模型业务（GLM coding plan）收入已经获得超过1亿元人民币（合1400万美元）的年度经常性收入（Annual Recurring Revenue, ARR）。据知情人士表示，智谱目前有270万API付费用户，并预计在2025年营收实现100%以上的增长。张鹏表示，公司希望应用编程接口(API)业务收入占比提升至一半。(澎湃新闻记者 范佳来）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhipu: API subscription model sees success with 2.7..."}}, {"title": "中国首颗5nm全功能空间计算MR专用芯片发布", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088599", "extra": {"category": "新闻", "published": "2025-12-02T05:53:03Z", "summary": "在近日举行的“2025空间计算大会”上，万有引力电子科技正式发布三款自主研发的空间计算芯片。其中，旗舰产品极智G-X100作为我国首款全功能空间计算MR专用芯片，标志着我国在下一代计算平台领域实现重要技术突破。据介绍，该芯片实现5nm先进制程，在消费电子中采用Chiplet异构封装架构，彩色透视端到端延迟实现低至9ms，打破世界纪录。还支持全链路凝视点计算与双目8K/120Hz输出，支持分体式产品架构，头显端功耗低至3W，同时具备跨芯片与操作系统平台的广泛兼容性。 万有引力电子科技创始人兼CEO王超昊指出，“空间计算将物理世界数字化，打破 2D世界的边界，将所有的交互内容融入 3D 世界中，我们致力于为世界装上‘操作系统’。”其在现场还展示了一款MR眼镜参考样机，搭载着“极智G-X100”芯片，重量不到100克。王超昊毕业于斯坦福大学，曾在苹果公司XR团队从事技术研发工作。（澎湃新闻记者 贺梨萍）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's first 5nm multifunctional space computing MR..."}}, {"title": "特朗普“舰指”委内瑞拉，为何1989年“巴拿马模式”难以复刻？｜907编辑部", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088017", "extra": {"category": "新闻", "published": "2025-12-02T05:23:04Z", "summary": "美国与委内瑞拉的隔空交锋已持续近4个月。以“反毒”为名，美国在加勒比海域派出军舰并集结重兵，对委内瑞拉总统马杜罗政权予以高强度施压。12月1日，美总统特朗普在白宫举行会议讨论委内瑞拉局势，此前他还宣称“委内瑞拉上空及周边空域被视为全面关闭”，这些信号让外界怀疑美国将进一步升级行动。 不过，特朗普要求媒体不要过度解读有关动作，更在委局势上多次作出前后矛盾的表态。在美国国内，仍有行政和法律上的种种因素制约政府进一步行动。重压之下，马杜罗拒绝下台，更没有接受“立即离开委内瑞拉”的美国方案。 坚船利炮与长臂管辖，外界很容易从特朗普政府对委行动联想到1823年持续至今的“门罗主义”。美国长期将拉美视为“后院”，这在上个世纪造成了多起美国干涉拉美国家内政的历史事件，其中就包括CNN等美媒在讨论委局势时类比的1989年巴拿马事件。在“巴拿马模式”中，美国政府指控当时掌握巴拿马政权的军事强人诺列加“是个毒贩”、“没有选举政治合法性”、“危及美国人安全”、“不会履行合约”，并成功派兵颠覆该政权和重塑政治秩序。这些措辞和历史故事都让人联想到现在的局势。 所以为什么美委局势仍不明朗？门罗主义的历史和“巴拿马", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump's \"naval command\" in Venezuela: Why 1989 \"Panama..."}}, {"title": "徐某某疑因举报社区书记赌博被送精神病院？成都官方通报", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088293", "extra": {"category": "新闻", "published": "2025-12-02T05:23:04Z", "summary": "关于网传徐某某疑因举报社区书记被送 精神病院相关情况的调查通报 近期，网传徐某某疑因举报社区书记赌博被送精神病院，引发舆论关注。成华区委区政府高度重视，迅速成立联合调查组，依法依规开展全面核查，现将调查情况通报如下。 一、关于徐某某个人及家庭基本情况 徐某某，女，1981年6月生，系独生子女，未婚未育，住成华区猛追湾街道石油社区，2003年6月大学毕业后因身体原因一直待业在家。徐某某父亲、母亲分别于2003年、2012年去世，无近亲属（仅有旁系亲属），其母亲家族有精神病史。2017年1月4日前在继承取得其父母的住房独自居住，之后在成都市德康医院（系成都市唯一市属精神卫生福利机构）集中供养、治疗。 二、关于网传“徐某某在社区图书馆工作”的调查情况 经调查，石油社区并未设立图书馆，仅设有“综合文化活动中心”，一直由社区文化工作人员负责管理，徐某某从未在社区从事任何工作。 网传“徐某某在社区图书馆工作”的情况不属实。 三、关于网传“社区书记带人在社区图书馆打麻将赌博被举报”的调查情况 经调查，成华区纪委至今未收到过徐某某实名或署名的举报。 2016年8月30日，成华区纪委收到1件网络匿名举报", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xu suspected of being sent to a mental hospital for..."}}, {"title": "日本周新增流感病例超过19万例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088367", "extra": {"category": "新闻", "published": "2025-12-02T05:23:04Z", "summary": "日本国立健康危机管理研究机构2日公布的最新数据显示，11月17日至23日，日本全国3800余家定点医疗机构共报告流感病例196895例，平均每家报告51.12例。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan reports over 190,000 new flu cases..."}}, {"title": "长沙恒大童世界项目三幅地块法拍成交，当地国企2.83亿元接手", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088366", "extra": {"category": "新闻", "published": "2025-12-02T05:23:04Z", "summary": "12月2日，据京东资产交易平台披露的信息显示，湖南省长沙市岳麓区坪塘街道三宗娱乐康体用地进行司法拍卖，最终被湖南湘江新区悦景投资有限公司以底价约2.83亿元的价格拍下。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Changsha Evergrande Children's World project lands sold..."}}, {"title": "缪京已任上海市纪委副书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087372", "extra": {"category": "新闻", "published": "2025-12-02T04:53:05Z", "summary": "上海市纪委网站更新显示，缪京已任上海市纪委副书记。 缪京 公开资料显示，缪京，男，1971年7月出生，汉族，籍贯上海，大学学历，工程硕士学位，高级管理人员工商管理硕士学位，1993年7月参加工作，1998年9月加入中国共产党。曾任奉贤区副区长，市财政局副局长、党组成员，崇明区区长等职。2022年6月起任崇明区委书记。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Miao Jing has been appointed as Deputy Secretary of..."}}, {"title": "日本学者批高市拒不认错：“台湾关日本什么事”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088042", "extra": {"category": "新闻", "published": "2025-12-02T04:53:05Z", "summary": "日本首相高市早苗涉台错误言论在日本国内外引起强烈不满。日本政治经济评论家古贺茂明指出，高市早苗相关言论非常轻率，无视日本民众意愿，且日本政府以所谓“存立危机事态”扩大“集体自卫权”使用范围的做法明显违宪。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japanese scholar criticizes Gao City for refusing to..."}}, {"title": "德国总理：将永远铭记在二战期间纳粹德国对波兰造成的伤害", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088175", "extra": {"category": "新闻", "published": "2025-12-02T04:53:05Z", "summary": "12月1日，德国总理默茨在首都柏林会见到访的波兰总理图斯克后表示，德国将永远铭记在二战期间纳粹德国对波兰造成的伤害，未来德国和波兰之间的关系除了专注安全防务和基础设施建设以外，铭记历史也是重要的内容。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "German Chancellor: We will always remember the harm done..."}}, {"title": "中方再次致函联合国秘书长：敦促日方切实反思纠错，履行战败国义务", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085548", "extra": {"category": "新闻", "published": "2025-12-02T04:53:05Z", "summary": "12月2日，外交部发言人林剑主持例行记者会。 有记者提问，11月24日，日本常驻联合国代表致函联合国秘书长称，中方声称日方在未遭到武力攻击下亦会行使自卫权，这种说法是错误的；日防卫基本方针是“专守防卫”的被动防御战略；高市早苗首相的发言是基于一贯立场；国际社会应反对威压他国发言和政策的行为。中方对此有何回应？ 林剑表示，日本首相高市早苗的涉台错误言论公然挑战二战胜利成果和战后国际秩序，严重违反联合国宪章宗旨和原则，中方向联合国秘书长致函阐明严正立场完全正当必要。日方的信函充斥着错误观点和虚伪的谎言，信函提到日方在台湾问题上所谓“一贯立场”，但对于这个“一贯立场”到底是什么，日方始终言辞闪躲、语焉不详，到现在仍未给中方以正面答复。 “在这里，我们要再问一遍，日本政府能否向国际社会完整准确地回答，在中日四个政治文件中关于台湾问题的一贯立场到底是什么？”林剑指出，日方强调坚持所谓“专守防卫”和被动防御，并且说高市首相此前的言论是基于这一立场。台湾是中国领土，如何解决台湾问题是中国人自己的事，不容外部干涉。高市早苗把日本的“存亡危机事态”与所谓“台湾有事”相关联，暗示对中国动武，这难道就是日方", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China urges Japan to reflect and fulfill obligations as..."}}, {"title": "大外交丨“双重身份”马克龙今起第四次访华：代表法国推合作，代表欧洲谋对话", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087162", "extra": {"category": "新闻", "published": "2025-12-02T04:23:04Z", "summary": "法国总统马克龙将于今天飞抵中国，开启他总统任期内的第四次访华之行。 外交部发言人林剑12月1日在例行记者会上介绍了有关安排和中方期待。林剑表示，马克龙总统将于12月3日至5日对中国进行国事访问，这是马克龙总统第四次对中国进行国事访问，也是对习近平主席在去年中法建交60周年之际对法国进行历史性国事访问的回访。访问期间，习近平主席将同马克龙总统举行会谈，共同引领新形势下中法关系发展，并就重大国际和地区热点问题深入交换意见。李强总理、赵乐际委员长将分别同马克龙总统会见。 据法国媒体报道，爱丽舍宫在此前的吹风会上表示，马克龙此访希望优化以及更好地平衡法国和欧盟与中国的关系，既要对话，也要合作。报道称，马克龙将在中国强调，法国与欧洲愿意与中国保持紧密的合作关系，但法国与欧洲要坚持自己的分量与影响，在欧洲、美国以及中国的关系中，法国与欧洲不应当是不被重视的一方，也不是被拿来向另一方施压的有用力量。 中国社会科学院欧亚所研究员田德文在接受澎湃新闻（www.thepaper.cn）采访时表示，马克龙此次访华将是一场“立足于两国关系的务实性”的访问。中法双方有望在经贸、能源、交通、航空航天等多个领域达成", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Diplomatic visit: Macron in China to boost France-EU..."}}, {"title": "ST景谷：因多项民间借贷纠纷，子公司汇银木业12个银行账户均被冻结，无法预计复工复产时间", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088026", "extra": {"category": "新闻", "published": "2025-12-02T04:23:04Z", "summary": "12月2日，ST景谷（600265.SH，云南景谷林业股份有限公司）披露关于控股子公司涉及诉讼事项的进展公告。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "ST Jinggu: Subsidiary Huayin Wood's 12 bank accounts..."}}, {"title": "ST金鸿：子公司诉新奥燃气案二审维持原判，已对涉案应收往来款全额计提坏账准备", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32088028", "extra": {"category": "新闻", "published": "2025-12-02T04:23:04Z", "summary": "12月2日，金鸿控股集团股份有限公司（ST金鸿，000669.SZ）发布公告，披露其全资子公司中油金鸿天然气输送有限公司（简称“中油金鸿”）与天津新奥燃气发展有限公司的股权转让纠纷案件进展。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "ST Jinhong: Subsidiary's lawsuit against Xin'ao Gas..."}}, {"title": "中国药品价格登记系统上线，首批涉9家企业10款药品，影响多大？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087197", "extra": {"category": "新闻", "published": "2025-12-02T03:53:05Z", "summary": "一个药品价格登记系统引发了国内创新药行业的关注。 12月2日上午，国家医保局正式发布《关于开展药品价格登记查询服务的公告》，并与北京市人民政府共同启动中国药品价格登记系统（简称“中国药登”）。这是国家医保局首次建立独立于省级挂网与医保谈判体系之外的价格登记平台，相关机构和社会公众在注册登录后，均可以在系统查询药品价格。 中国药登首页信息 中国医药、同仁堂、百济神州、康方生物、亿帆医药、罗氏制药、药明巨诺、南京驯鹿、恒瑞医药等国内外 9家知名医药企业 进行了药品价格首批登记。中国药登官网显示，目前收录了10款药品，包括1款化学药品，1款中药，以及8款生物制品。澎湃新闻记者以普通大众身份查询，多款药物目前在点击“价格信息”仅显示“登记方暂不对外公开价格”，但可将相关诉求转发给登记方。 中国药登网站部分药品的查询提示 澎湃新闻记者了解到，首批企业是受邀登记价格。根据国家医保局发布的公告，企业可自主申报创新药价格，登记范围逐步扩展至有价格登记意愿的其他药品。也就是说，目前药品价格登记主要面向创新药，未来有可能扩大到化学仿制药、生物类似药等。 据国家医保局的介绍，中国药登是借鉴国际做法发起建设的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's drug price registration system launched,..."}}, {"title": "言短意长｜安徽多地反思：我们为何没成为“广德”？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32086530", "extra": {"category": "新闻", "published": "2025-12-02T03:53:05Z", "summary": "最近安徽东部小城广德就跟过年一样。 在当地实地探访的澎湃新闻记者跟我说，短时间内涌入广德的人真的是太多了。以广德炖锅、卡旺卡奶茶、詹记桃酥为代表的“广德三件套”成为大家争相打卡的目标。 不管这一波热潮能火多久，至少可以给广德带来两个显而易见的好处：第一，经由传播，广德的名气为全国网民广泛知晓；第二，当地各领域商户获得了显而易见的收益。 12月2日上午，广德街头。 澎湃新闻记者 吴怡 摄 与此同时，安徽多地也在反思，为什么明明自己资源更好，却没有火起来？ 长期关注黄山的微信公众号“新安眼”这样写道，“为什么是广德？很多旅游资源好的地方，也被这股风吹得一脸懵。” “新安眼”认为，要论文旅资源，黄山市是绝佳的。屯溪、歙县、黟县、休宁、黄山区、祁门等，都不缺所谓的几件套。 但是，代表安徽在流量城市竞赛中率先走红的却是资源禀赋并不那么优越的广德。 12月2日下午2时许，广德街头。 澎湃新闻记者 吴怡 摄 “枞川观潮”微信公众号这样反思：广德的成功，也为同处皖江、坐拥“生腐炉子锅”（类似此次走红的广德炖锅）等风味的安徽枞阳，带来了诸多思考和启示。同时，广德在交通、服务上的快速响应，展现了系统承接流", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Short words, deep meaning: Anhui reflects on why it..."}}, {"title": "专访｜李玮锋谈中国足球：苏超给年轻人舞台，国家队仍存困难", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087130", "extra": {"category": "新闻", "published": "2025-12-02T03:53:05Z", "summary": "最近半年时间内，三次在中国足球活动中遇到了李玮锋。 5月31日，李玮锋足球俱乐部揭牌仪式在天津宁河区进行，正式开启自己做青训的生涯；8月初，他和上海老克勒足球俱乐部一起前往村超所在地榕江做公益；11月29日，苏州奥体中心，李玮锋又作为主教练，帮助苏州队以总比分3比1击败南京队，赢下第二届江苏省足球发展重点城市对抗赛。 作为前国足队长，李玮锋这几年在足球圈中尝试了多种身份，苏州和南京双城赛第二天， 李玮锋和澎湃新闻记者进行了一番详细交流，“对中国足球还是有信心的，相信会慢慢好的。”但他也强调，“暂时还是有难关要过。” 苏超很好，让年轻球员见了世面 “10月份的时候苏州方面找到了我，问能不能帮他们把双城赛完成一下，开始觉得人家可能就是有意向，后来发现是认真的邀请，那我就想帮个忙吧。”李玮锋告诉澎湃新闻记者，带苏州队打双城赛纯属帮忙性质。由于苏州队球员有很多来自本地的中甲球队东吴队，因此当地媒体赛后也问李玮锋是否会在下赛季执教东吴，对此李玮锋的回答说，“并不是这么回事。” 李玮锋和他的几位助手是在第一回合赛前10天左右时间接手球队的，这支球队由苏州东吴、高校力量和主管中心青年球员组建。其中有", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Exclusive interview: Li Weifeng on Chinese football..."}}, {"title": "虞仁荣拟再向宁波东方理工大学教育基金会捐赠3000万股股份，市值36亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087693", "extra": {"category": "新闻", "published": "2025-12-02T03:53:05Z", "summary": "12月2日晚间，半导体巨头豪威集成电路（集团）股份有限公司（豪威集团，603501）发布公告称，控股股东虞仁荣拟向宁波东方理工大学教育基金会无偿捐赠其持有公司的3000万股无限售条件流通股，占豪威集团目前总股本的2.48%。按12月2日收盘价121.08元/股计算，此次捐赠的股份市值36.324亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yu Renrong plans to donate 30 million shares worth 3.6..."}}, {"title": "马杜罗喊话美国：委内瑞拉永不为奴", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32087804", "extra": {"category": "新闻", "published": "2025-12-02T03:53:05Z", "summary": "美国近期对委内瑞拉的极限施压不断加码，12月1日，委内瑞拉总统马杜罗在首都加拉加斯举行的一场游行活动上表示，委内瑞拉拒绝“奴隶式和平”和“殖民地式和平”，委内瑞拉想要维护的和平，是拥有主权、平等和自由的和平。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Maduro calls out to the U.S.: Venezuela will never be..."}}]}