{"as_of": "2025-11-01T11:01:17+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "习近平在亚太经合组织第三十二次领导人非正式会议第二阶段会议上的讲话（全文）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871999", "extra": {"category": "新闻", "published": "2025-10-31T18:53:02Z", "summary": "新华社韩国庆州11月1日电 共同开创可持续的美好明天 ——在亚太经合组织第三十二次领导人非正式会议第二阶段会议上的讲话 （2025年11月1日，庆州） 中华人民共和国主席 习近平 尊敬的李在明总统， 各位同事： 当前，新一轮科技革命和产业变革深入发展，特别是人工智能等前沿技术快速发展，为人类社会开辟了新前景。同时，世界经济增长动能不足，全球发展赤字扩大，气候变化、粮食和能源安全等挑战加剧。亚太各经济体应该加强互利合作，把握新机遇，应对新挑战，共同开创可持续的美好明天。为此，我提3点建议。 一是强化数智赋能，塑造亚太创新发展新优势。我们要充分发挥新技术的驱动和赋能作用，抢抓数字化、智能化、绿色化机遇，加快培育发展新质生产力。激活数据的基础资源作用和创新引擎作用，推进数据安全有序流动，加快数字经济高质量发展。深化技术开源开放合作，创建具有竞争力的开放创新生态。 人工智能对未来发展具有重大意义，应该使之为各国各地区人民造福。我们要以全人类福祉为念，推动人工智能朝着有益、安全、公平方向健康有序发展。中国倡议成立世界人工智能合作组织，希望通过发展战略、治理规则、技术标准等合作，积极为国际社会提供", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping's speech at the APEC Leaders' Meeting..."}}, {"title": "这个周末，在上海感受一年中最疯狂的戏剧演出季", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871890", "extra": {"category": "新闻", "published": "2025-10-31T18:53:02Z", "summary": "每年的10月、11月，都是上海文化艺术最“疯狂“的两个月。目不暇接的各种文艺活动、展览、演出，在城市各个角落发生。对于演出爱好者而言，这两个月更是钱包和时间都不够用的日子。每个周末都有数百场演出可以选择。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experience the craziest theater season in Shanghai this..."}}, {"title": "一网站重庆频道主编被控受贿：为国企讨8.97亿元项目回购款，收210万元“居间费”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871934", "extra": {"category": "新闻", "published": "2025-10-31T18:53:02Z", "summary": "重庆冠贤文化传播有限公司实控人赵春建被控受贿一案，已被移送检察院审查起诉。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Editor accused of bribery for facilitating 890 million..."}}, {"title": "铜仁市委原常委、万山区委原书记杨华祥已赴贵州省文明办履新", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871769", "extra": {"category": "新闻", "published": "2025-10-31T18:23:03Z", "summary": "据贵州省黔东南州台江县台盘乡政府微信公众号“村BA发源地-台盘”消息，10月24日，省文明办专职副主任杨华祥一行到红光村民族团结食堂调研。 这也意味着，曾任铜仁市委常委、万山区委书记的杨华祥现已履新贵州省文明办专职副主任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former official Yang Huaxiang has taken a new position..."}}, {"title": "商务部就安世半导体相关问题应询答问：将对符合条件的出口予以豁免", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871243", "extra": {"category": "新闻", "published": "2025-10-31T17:53:04Z", "summary": "商务部新闻发言人就安世半导体相关问题应询答记者问。 问： 近期，各界关注安世半导体相关问题，请问商务部对此有何评论？ 答： 此前，中方已就安世半导体相关问题回应了有关记者的提问。我想强调的是，荷兰政府对企业内部事务的不当干预，导致了目前全球产供链的混乱。中国作为负责任的大国，充分考虑国内国际产供链安全稳定，欢迎遇到实际困难的企业及时与商务部或地方商务主管部门联系。我们将综合考虑企业实际情况，对符合条件的出口予以豁免。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Commerce will exempt eligible exports..."}}, {"title": "商务部就安世半导体相关问题应询答问：将对符合条件的出口予以豁免", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871252", "extra": {"category": "新闻", "published": "2025-10-31T17:53:04Z", "summary": "11月1日，商务部新闻发言人就安世半导体相关问题应询答记者问。商务部新闻发言人指出，此前，中方已就安世半导体相关问题回应了有关记者的提问。我想强调的是，荷兰政府对企业内部事务的不当干预，导致了目前全球产供链的混乱。中国作为负责任的大国，充分考虑国内国际产供链安全稳定，欢迎遇到实际困难的企业及时与商务部或地方商务主管部门联系。我们将综合考虑企业实际情况，对符合条件的出口予以豁免。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Commerce will exempt qualified exports..."}}, {"title": "国家主席习近平出席亚太经合组织第三十二次领导人非正式会议第二阶段会议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870995", "extra": {"category": "新闻", "published": "2025-10-31T17:23:03Z", "summary": "国家主席习近平出席亚太经合组织第三十二次领导人非正式会议第二阶段会议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "President Xi Jinping attends APEC Leaders' Meeting..."}}, {"title": "海南离岛免税“升级”政策今起实施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871064", "extra": {"category": "新闻", "published": "2025-10-31T17:23:03Z", "summary": "为支持海南自由贸易港建设，财政部、海关总署、税务总局联合印发公告，从今天（11月1日）起，调整升级海南离岛旅客免税购物政策。政策有不少亮点，比如将离岛免税商品提高至47大类，同时增加了国内商品种类，对岛内居民购物也有了新要求。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hainan's duty-free \"upgrade\" policy takes effect today..."}}, {"title": "前CTO要求赔偿股权激励损失逾42亿，寒武纪：全力应对离职高管的不当诉求", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31871109", "extra": {"category": "新闻", "published": "2025-10-31T17:23:03Z", "summary": "10月31日，寒武纪公告称，公司收到北京市海淀区人民法院送达的关于原告梁军起诉公司的《起诉状》。梁军起诉要求确认与公司自2017年10月18日至2022年2月10日期间存在劳动关系，并要求公司赔偿股权激励损失42.87亿元。该案件已立案受理，尚未开庭审理。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former CTO demands over 4.2 billion in equity..."}}, {"title": "财政部、税务总局发布关于黄金有关税收政策的公告", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870743", "extra": {"category": "新闻", "published": "2025-10-31T16:53:04Z", "summary": "关于黄金有关税收政策的公告 财政部 税务总局 2025年第11号 现将黄金有关税收政策公告如下： 一、会员单位或客户通过上海黄金交易所、上海期货交易所（以下称交易所）交易标准黄金，卖出方会员单位或客户销售标准黄金时，免征增值税。未发生实物交割出库的，交易所免征增值税；发生实物交割出库的，按照以下规定适用增值税政策： （一）会员单位购入标准黄金用于投资性用途的，交易所实行增值税即征即退，同时免征城市维护建设税、教育费附加，并按照实际成交价格向买入方会员单位开具增值税专用发票。买入方会员单位将标准黄金直接销售或者加工成投资性用途黄金产品（经中国人民银行批准发行的法定金质货币除外）并销售的，应按照现行规定缴纳增值税，并向购买方开具普通发票，不得开具增值税专用发票。 经中国人民银行批准生产发行法定金质货币的会员单位，从交易所购入标准黄金，生产销售法定金质货币的（适用免征增值税政策的熊猫普制金币除外），按照现行规定缴纳增值税，可以向购买方开具增值税专用发票。 （二）会员单位购入用于非投资性用途的标准黄金，交易所免征增值税，并按照实际成交价格向买入方会员单位开具普通发票。买入方会员单位为增值税一般", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Announcement on gold-related tax policies by the..."}}, {"title": "这个周末看什么？用一场音乐会治愈你的秋天", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870646", "extra": {"category": "新闻", "published": "2025-10-31T16:53:04Z", "summary": "秋天的上海，高质量的音乐会总是扎堆而来。11月1日-2日，上海的音乐厅与剧院将迎来一场场音乐大餐，从巴赫的古典权威到先锋的即兴实验，从深邃的弦乐四重奏到温暖的民谣吟唱，总有一种声音能与你共鸣。这个周末，不妨走进剧院，用一场音乐会，为秋日时光留下难忘注脚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "What to watch this weekend? Heal your autumn with a..."}}, {"title": "财政部、税务总局发布关于黄金有关税收政策的公告", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870761", "extra": {"category": "新闻", "published": "2025-10-31T16:53:04Z", "summary": "11月1日，财政部、税务总局发布关于黄金有关税收政策的公告。新政策规定：会员单位或客户通过上海黄金交易所、上海期货交易所交易标准黄金，卖出方会员单位或客户销售标准黄金时，免征增值税。纳税人不通过交易所销售标准黄金，应按照现行规定缴纳增值税。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Announcement on gold-related tax policies by the..."}}, {"title": "特朗普：不会与加拿大重启谈判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31868471", "extra": {"category": "新闻", "published": "2025-10-31T16:53:04Z", "summary": "当地时间10月31日，当被问及美国与加拿大是否将重启谈判时，美国总统特朗普表示“不会”。 特朗普10月23日宣布，中止与加拿大的贸易谈判，原因是他对安大略省政府赞助的一条广告不满。特朗普指责加拿大“欺骗性地”声称美国前总统里根反对关税。特朗普25日还称，由于加拿大安大略省投放针对美国上调关税的电视广告，他打算对进口自加拿大的商品在现有关税基础上再加征10%关税。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump: Won't restart negotiations with Canada..."}}, {"title": "中国核能迎来“换道超车”：燃料从“铀”到“钍”，核电无需再“傍海而居”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870158", "extra": {"category": "新闻", "published": "2025-10-31T16:23:04Z", "summary": "我国第四代核裂变反应堆——钍基熔盐堆正式建成并实现钍铀转换，成为全球唯一运行的熔盐堆，也是我国目前唯一建在戈壁滩的核反应堆。 用我国储量丰富的钍作核燃料，这并非科幻，而是正在发生的现实。中国科学院官宣消息显示，位于甘肃民勤的钍基熔盐堆已正式建成并实现钍铀转换，不仅成为全球唯一运行的熔盐堆，也是我国目前唯一建在戈壁滩的核反应堆。作为第四代核裂变反应堆技术的核心代表，它不仅在安全性能与能源效率上实现跨越式升级，更有望破解我国“核燃料长期依赖进口”的困局，让中国稳稳站上全球熔盐堆核能技术的领跑位置。这座诞生于戈壁的“核动力奇迹”，究竟实现了哪些颠覆性技术突破？ 长期以来，“铀资源匮乏”如同一道紧箍咒，制约着中国核能产业的发展。钍基熔盐堆的横空出世，让中国核能迎来“换道超车”的关键契机——它打破了传统核电对铀燃料的依赖，将我国储量丰富的钍作为核燃料。 不过，这里有个技术关键点：钍本身不能直接发生裂变，如何让它产生能量？用中子轰击钍原子核，将其转化为高效裂变的铀-233，堪称核能领域的“点石成金”。而且，我国钍矿储量丰富，真正实现“家里有矿，能源不愁”。更具经济价值的是，我国已探明的钍矿大多是开", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's nuclear energy shifts to thorium, no longer..."}}, {"title": "公募业绩比较基准改革细则出炉：严防风格漂移，绩效薪酬与业绩基准挂钩", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870328", "extra": {"category": "新闻", "published": "2025-10-31T16:23:04Z", "summary": "公募基金业绩比较基准改革细则出炉。业内人士指出，一系列规范将推动公募基金行业更加注重产品定位和投资风格的稳定性，减少风格漂移、“名不符实”，以及追涨杀跌、业绩大幅波动的基金产品，提升投资者获得感，助力公募基金行业高质量发展。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Public fund performance benchmark reform details released..."}}, {"title": "半卷书｜无障碍社会之路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870442", "extra": {"category": "新闻", "published": "2025-10-31T16:23:03Z", "summary": "各位朋友大家好，欢迎来到本期半卷书。最近无障碍设施缺失的问题引发了不少共鸣。在生活中，为什么残障人士独立自由出行这么困难？我想我们或许可以从别的国家的经验当中找到一些答案。就拿美国来说好了，有很多人说美国在残障者保护上面做得很好，比如说有无障碍坡道，有电梯提示，有盲文标志，有导盲犬通行，好像这一切都是理所当然天然存在的。可是如果我们把时间拨回到50年前，你就会发现美国曾经也跟我们一样，整个社会存在着大量的围绕这个问题展开的争议，还有各种各样的对残障人士的误解和抵触。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Half a Scroll of Books | The Road to an Accessible..."}}, {"title": "经济日报：为中美和世界经济注入更多确定性", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870100", "extra": {"category": "新闻", "published": "2025-10-31T15:53:03Z", "summary": "当地时间10月30日，中美两国元首在韩国釜山举行会晤，深入讨论了中美经贸关系等议题，同意加强经贸等领域合作。元首外交对中美关系发挥着不可替代的战略引领作用。期待美方同中方相向而行，共同维护好、落实好两国元首会晤重要共识，为中美经贸合作与世界经济注入更多确定性和稳定性。 经贸应该继续成为中美关系的压舱石和推进器，而不是绊脚石和冲突点。历史一再证明，中美两国可以相互成就、共同繁荣。中美建交以来，两国贸易增长了200多倍。经过数十年交往合作，中美在经贸领域已形成优势互补、互利共赢的格局。中国商品丰富了美国消费者的选择，降低了其生活成本。美国企业在华投资不断扩大，并从中获利颇丰，也为中国社会提供了优质商品，创造了就业岗位。这是两国企业和人民双向奔赴、共同努力的结果，是市场作用和国际分工的结果。 面对不断发展的经济全球化和科技革命浪潮，中美两国的共同利益不是减少了，而是更多了。当前，各国经济深度融合，新技术、新产业、新模式层出不穷，中美两国也都处在经济转型升级的关键阶段。两国携手合作，促进经贸往来，既能推动科技创新成果更快转化为现实生产力，也能共同引领全球产业的升级方向。 中美两国国情不同，难免", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Economic Daily: Injecting more certainty into China-US..."}}, {"title": "法治日报整版关注“伪健康”标签下的真相：零添加、儿童专用……藏着多少猫腻？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870152", "extra": {"category": "新闻", "published": "2025-10-31T15:53:03Z", "summary": "【 法治日报编者按 】 当“无糖”“零添加”“超级食物”“儿童专用”成为食品包装上的高频词汇，当健康焦虑化作消费选择的重要依据，一些商家借机用精心设计的概念标签、模糊其词的宣传话术，将普通食品包装成“健康神器”，既违反了食品安全法律法规的刚性要求，也辜负了消费者对健康生活的期待。 法治经纬版聚焦食品领域“伪健康”乱象：从暗藏代糖、混淆“0蔗糖”与“0糖”概念的饮品零食，到用小字限定范围、以“零添加”之名掩盖成分真相的加工食品；从缺乏医学依据、炒作“超级功效”的网红食材，到标榜“低钠高营养”却暗藏添加剂的儿童食品，通过还原消费者真实遭遇、解读法律法规边界、采访专家学者，抽丝剥茧，揭露“伪健康”营销背后的套路与风险。敬请关注。 “无糖”食品藏陷阱，“代糖刺客”伤健康 专家：“0蔗糖”仍需明确标注其他糖类成分及含量 “明明标注‘0糖’，配料表里却有代糖，这不是误导人吗？”近日，上海上班族方欣（化名）站在超市货架前，拿着一瓶“0糖”饮料说。 货架上，瓶身上带有“0糖”“无糖”“减糖”等标签的饮品琳琅满目，甜腻口感与“健康”标签的反差，让不少像方欣这样的消费者陷入困惑。 随着大众健康意识的提升，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Legal Daily focuses on the truth behind \"pseudo-health\"..."}}, {"title": "我国钍基熔盐实验堆建成并首次实现堆内钍铀转化，核心设备完全国产化", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31870154", "extra": {"category": "新闻", "published": "2025-10-31T15:53:03Z", "summary": "中国科学院今天（11月1日）发布消息，近期位于甘肃省武威市民勤县的钍基熔盐实验堆建成并首次实现堆内钍铀转化，初步证明了利用钍资源的技术可行性，为后续规模化利用钍燃料奠定了重要科学基础。 这座实验堆是我国自主研发、设计和建设的第四代先进裂变核能系统，也是目前国际上唯一运行并实现钍燃料入堆的熔盐堆。钍基熔盐实验堆以钍作为核燃料、以液态氟化物熔盐作为冷却剂，具有安全、无水冷却、常压工作和高温输出等优点。 从2011年项目立项以来，科研团队突破和掌握了材料、仪器、设备研发和系统集成等相关核心技术。其中，实验堆采取了创新的一体式堆本体设计，将堆芯、燃料盐泵、换热器等核心设备集成在反应堆主容器内，显著降低了放射性泄漏风险，提高了反应堆的安全性。目前，这座钍基熔盐实验堆已实现了整体国产化率大于90%，关键核心设备100%国产化，供应链自主可控。 钍基熔盐堆是一种清洁高效的能源系统，与高温熔盐储能、高温制氢、太阳能、风能、煤气油化工相结合能够形成多能互补、低碳复合的能源系统和低碳化工体系。我国钍资源极其丰富，建设钍基熔盐堆、实现钍资源的工业应用，可以推动国家在战略上实现能源独立，为我国国家能源安全与可", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's thorium-based molten salt experimental reactor..."}}, {"title": "进博“汇”｜可将照片转换为个性绣花，刺绣缝纫一体机将国内首秀", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31854182", "extra": {"category": "新闻", "published": "2025-10-31T15:53:03Z", "summary": "【编者按】 “会”聚八方，澎湃全球。 当进博会步入第八个年头，一年一度的“东方之约”再次吸引世界目光。作为全球首个以进口为主题的国家级展会，它不仅是中国的开放承诺，也是世界共享中国机遇的重要窗口，为全球经济发展注入更多确定性。 随着进博时刻临近，澎湃新闻（www.thepaper.cn）特别推出“进博‘汇’”系列报道——汇聚全球好物，见证开放中国。 本篇关注可将照片转换为个性绣花的刺绣缝纫一体机。 用户只需将喜爱的图案或照片传输至机器，AI可进一步将图片衍生出铅笔针法等10种不同风格的绣花效果。制作：澎湃新闻记者 王亦赟(00:14) 当AI遇到缝纫机，会“踩”出什么样的新花样？ 10月30日，澎湃新闻记者从进博局和参展商处获悉，总部位于日本名古屋、1908年以缝纫机维修起步的Brother集团，将在第八届进博会上完成电脑绣花·缝纫一体机AVENEER EV1的国内首秀。 绣花·缝纫一体机AVENEER EV1。 本文图片均为受访者供图 Brother集团相关负责人介绍，过去，若想在布料上绣制个性化图案，往往需借助电脑端专业软件，完成复杂的设计与制版流程，这一系列操作对普通用户而言门槛", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Import Expo: First domestic showcase of photo-to-embroide..."}}]}