{"as_of": "2025-11-18T18:40:03+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "江苏省副省长李忠军任南京市代市长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991766", "extra": {"category": "新闻", "published": "2025-11-18T02:23:02Z", "summary": "据江苏省委组织部网站消息，南京市第十七届人大常委会第二十二次会议11月18日决定，任命李忠军为南京市人民政府副市长、代理市长。 公开资料显示，李忠军，1972年6月出生，毕业于中国人民大学，经济学硕士，高级经济师。李忠军历任国电电力发展股份公司证券投资部副经理，证券融资部副经理，证券融资部副主任（主持工作）、证券事务代表，证券融资部主任，副总经理、党委委员、董事会秘书。 2018年11月，李忠军任国电安徽电力有限公司执行董事、总经理、党委副书记，后出任国能神皖能源公司董事长、党委书记，2021年6月任龙源电力集团股份有限公司党委书记、董事长，2022年7月任中国东方电气集团有限公司副总经理、党组成员。 2024年10月，李忠军任江苏省政府党组成员，随后任江苏省副省长。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Zhongjun appointed acting mayor of Nanjing, Jiangsu."}}, {"title": "电影《顺流而上》全国上映，真实再现环保执法惊心博弈", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991765", "extra": {"category": "新闻", "published": "2025-11-18T02:23:02Z", "summary": "11月18日，我国首部环保执法题材院线电影《顺流而上》全国上映。影片根据我国推动环境违法入刑的真实事件改编，以写实的影像风格与类型化叙事，呈现一线环保执法者与违法企业间的硬核对决，揭开水污染背后不为人知的“殊死”较量。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The film \"Going with the Flow\" is released nationwide,..."}}, {"title": "李忠军任南京市副市长、代理市长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991769", "extra": {"category": "新闻", "published": "2025-11-18T02:23:02Z", "summary": "南京市第十七届人大常委会第二十二次会议11月18日决定，任命李忠军为南京市人民政府副市长、代理市长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Zhongjun appointed as Vice Mayor and Acting Mayor of..."}}, {"title": "横琴粤澳深度合作区管委会、执委会人事调整", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991723", "extra": {"category": "新闻", "published": "2025-11-18T01:53:04Z", "summary": "据澳门特区政府官网11月17日消息，横琴粤澳深度合作区执委会官网显示，合作区管委会和执委会领导成员已调整。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Personnel changes in Hengqin Guangdong-Macao Cooperation..."}}, {"title": "国内首个客服数字人国标正式发布，商汤牵头起草", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31990353", "extra": {"category": "新闻", "published": "2025-11-18T01:53:04Z", "summary": "11月18日，澎湃新闻记者获悉，我国虚拟数字人领域首项国家标准——《信息技术 客服型虚拟数字人通用技术要求》（GB/T 46483-2025）正式发布。 该项数字人国家标准，首次对客服型数字人产品形态、功能边界和性能指标进行了明确定义，系统规定了2D/3D数字人形象生成及形象驱动、视觉交互、语音交互、情感交互、运营维护等方面的功能要求和性能要求，明确了数字人在客服场景应用的量化标准。 据介绍，该项国家标准历经两年立项筹备，上海人工智能企业商汤科技作为牵头单位，联合三十余家产学研用单位，共同完成了标准框架的搭建与细节的完善，也标志着我国客服型虚拟数字人产业迈入规范化、高质量发展阶段。（澎湃新闻记者 秦盛）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's first national standard for digital customer..."}}, {"title": "受贿超1亿，云南省原副省长李石松一审被判15年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991427", "extra": {"category": "新闻", "published": "2025-11-18T01:23:02Z", "summary": "2025年11月18日，贵州省贵阳市中级人民法院一审公开宣判云南省委原常委、省政府原副省长李石松受贿一案， 对被告人李石松以受贿罪判处有期徒刑十五年，并处罚金人民币五百万元 ；对追缴在案的李石松犯罪所得财物及孳息依法上缴国库，不足部分继续追缴。 经审理查明：2005年8月至2024年3月，被告人李石松利用担任云南省政府办公厅秘书二处副处长、处长，省政府办公厅党组成员、副秘书长，云南省红河州委常委、副州长，云南省工业和信息化委员会党组书记、主任，云南省工业和信息化厅党组书记、厅长，云南省曲靖市委副书记、市长，云南省委常委、曲靖市委书记等职务上的便利，为有关单位和个人在企业经营、工程承揽、职务提拔等事项上提供帮助，直接或者通过他人非法收受上述单位和个人给予的财物， 共计价值人民币1.0025亿余元。 贵阳市中级人民法院认为，被告人李石松的行为构成受贿罪。李石松受贿数额特别巨大，并使国家和人民利益遭受特别重大损失。鉴于李石松有重大立功表现；受贿犯罪中有未遂情节；到案后如实供述罪行,主动交代办案机关尚未掌握的绝大部分受贿事实；认罪悔罪，积极退赃，赃款赃物大部分已追缴，其中李石松实际所得已全部追", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Yunnan Vice Governor Li Shisong sentenced to 15..."}}, {"title": "视频丨福建舰开展入列后首次海上实兵训练", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991433", "extra": {"category": "新闻", "published": "2025-11-18T01:23:02Z", "summary": "近日，由海军福建舰、延安舰、通辽舰等多艘舰艇组成的航母编队在完成海上训练任务后返回三亚某军港。这是福建舰入列之后开展的首次海上实兵训练任务。 任务中，歼-35、歼-15T、歼-15DT、空警-600等多型舰载机完成了多架次弹射起飞和着舰训练，有效检验了福建舰电磁弹射、回收和甲板作业能力，舰机适配性得到进一步验证。 福建舰 暴宇： 通过不断开展实装训练，我们对电磁弹射、阻拦系统的性能底数掌握更加精准，对各型装备的操作使用更加熟练，各战位与舰载机飞行员之间的协同配合更加默契，为安全高效放飞和接收舰载机奠定了能力基础。 任务期间，福建舰航母编队还开展了编队航行、舰机联合搜救等多个课目训练。 舰机联合搜救课目中，编队指挥所下达处置特情后，舰机海空联动、协同配合，快速完成救援任务，助推编队舰载机特情处置和搜救兵力转进流程完善优化，强化了编队应急情况处置能力。 飞行甲板上，航空保障部门官兵高效完成各型舰载机转运、出动准备和起降保障工作。深舱下，机电部门官兵坚守战位，为舰艇航行和舰载机起降提供动力和电力保障。 据悉，此次福建舰航母编队开展海上训练，是根据工作计划作出的正常安排，旨在检验部队训练成效，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Fujian ship conducts first live-fire training at..."}}, {"title": "媒体：“杀人蜂”生意链，不该继续游走在监管盲区里", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31985263", "extra": {"category": "新闻", "published": "2025-11-18T01:23:02Z", "summary": "虎头蜂放养既可能威胁居民安全，也会冲击本地的蜜蜂与传粉昆虫，破坏农林业生产，威胁生态系统的健康稳定，并最终转化为更高的公共治理成本。 近日，央视财经的一则调查再次将“虎头蜂养殖”推上舆论焦点。在多个网络平台上，“虎头蜂泡酒治病”等说法被大肆渲染，相关产品多为无生产许可、无标识的“三无酒”；一些养殖户甚至将攻击性极强的红娘虎头蜂、七里游虎头蜂直接放养在山头，蜂巢距离民居不足数十米，周边既无警示也无围挡。在四川、湖南、广西等地，记者以“采购”为名暗访发现，高危虎头蜂不仅被当作酒料售卖，更被包装成“高收益养殖项目”，培训、贩卖、扩繁形成一条完整产业链。尽管一些地方早已就虎头蜂危害发布禁养提醒，但在利益驱动下，无序养殖仍呈扩散之势，公共安全与生态安全隐患随之累积。 人们习惯把虎头蜂称为“杀人蜂”，并非夸张。虎头蜂在分类上属于公众常说的“马蜂”，但属于其中体型更大、毒性更强的“真胡蜂”类群。虎头蜂体长通常可达 3—5 厘米，远超一般马蜂，毒针更长，注入的毒液量也远高于一般马蜂。红娘虎头蜂、七里游虎头蜂等品种更是马蜂中的“顶级掠食者”，攻击性强，蜇刺一次就可能注入大量毒液。虎头蜂毒液含多种生物活性", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Media: The \"murder hornet\" business shouldn't evade..."}}, {"title": "视频丨福建舰开展入列后首次海上实兵训练", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991457", "extra": {"category": "新闻", "published": "2025-11-18T01:23:02Z", "summary": "近日，由海军福建舰、延安舰、通辽舰等多艘舰艇组成的航母编队在完成海上训练任务后返回三亚某军港。这是福建舰入列之后开展的首次海上实兵训练任务。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Fujian ship conducts first live training at sea..."}}, {"title": "全运会 | 顶峰相见的田径情侣，体验田径的残酷与美好", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991458", "extra": {"category": "新闻", "published": "2025-11-18T01:23:02Z", "summary": "一对顶峰相见的田径情侣火了。15日举行的全运会4×100米混合接力决赛中，福建队和四川队分获冠、亚军。赛后，福建队何锦櫶在转播镜头下大方亲吻了四川队的刘峡君，两人的恋情也得到了众多观众的祝福。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Games: Athletic couple experiences the sport's..."}}, {"title": "告别“拎马桶”，为何说“一户都不能放弃”？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31989212", "extra": {"category": "新闻", "published": "2025-11-18T00:53:03Z", "summary": "上海虹口居民周密，年逾七旬，每天要爬楼两三趟去倒马桶。以前楼道里没有灯，晚上一片漆黑，他总是头顶着矿灯去倒痰盂，不慎摔过两跤。 徐汇居民严伟明，上世纪90年代住进漕溪三村，和妻女挤在约15平方米的房间中。每天一大早，他都会拎着马桶，走向不远处的漕溪公园公厕。 这些如今已成为历史。 改造前的漕溪三村，整栋楼内没有卫生间，居民每天都要拎马桶去倒。徐汇区房管局 图 “现在讲‘拎马桶’，很多年轻人都要笑话了，但这是城市发展的历史。”严伟明感慨。过去的几十年，在繁华大都市手拎马桶，是许多上海人生活中的痛点。从上世纪90年代开始，“不能拎着马桶走向现代化” 成为一代代上海城市治理者的共同心愿。 2019年11月，习近平总书记在上海考察时指出，“城市是人民的城市，人民城市为人民”。早在上海工作期间，他就对旧区改造和“拎马桶”问题高度关注，亲自推动百姓居住环境改善，多次强调要把造福百姓的实事工程办好。 为何在上海这样的大都市，加装一个抽水马桶如此困难？深入家家户户，空间狭小、邻里协调难、居民期待征收，种种现实问题交织，让这项工作成为“硬骨头中的硬骨头”。面对不同地块、不同房屋的复杂情况，上海坚持“一区", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Farewell to \"carrying toilets,\" why say \"not a household..."}}, {"title": "澳门特区行政长官岑浩辉发表2026年施政报告", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991122", "extra": {"category": "新闻", "published": "2025-11-18T00:53:03Z", "summary": "11月18日，澳门特区行政长官岑浩辉在特区立法会发表2026年施政报告，明确明年特区政府施政总体方向为： 深化行政改革、加力促进多元、精准优化民生、融入国家大局。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Macau's Chief Executive Ho Iat Seng presents 2026 policy..."}}, {"title": "外交部：美国驻日大使言论纯属别有用心的政治作秀", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991136", "extra": {"category": "新闻", "published": "2025-11-18T00:53:03Z", "summary": "11月18日，就美驻日大使称中国外交官“帮助”加强美日联系一事，外交部发言人毛宁表示，美国这位大使的有关表态，纯属别有用心的政治作秀，有违外交官的身份和职责。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Foreign Ministry: US ambassador's remarks are mere..."}}, {"title": "宗馥莉缺席娃哈哈经销商大会：总经理许思敏公开亮相，称“站稳了近10年业绩巅峰”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31990504", "extra": {"category": "新闻", "published": "2025-11-18T00:23:03Z", "summary": "11月18日，澎湃新闻记者获悉，娃哈哈集团当日召开2025年销售会议（也被称为经销商大会），娃哈哈总经理许思敏代表娃哈哈集团发言，宗馥莉未出现在现场。 澎湃新闻获取的信息显示，许思敏表示，过去一年市场环境复杂，全球经济复苏承压，消费市场迭代加速，行业竞争愈发激烈，但越是艰难险阻，越能彰显同心协力的力量，“娃哈哈牢牢站稳了近10年业绩巅峰，实现稳健增长。” 许思敏说，娃哈哈深耕制造业30余年，始终将自身发展融入国家大局，坚持以实体经济为中心，也是娃哈哈行稳致远的根本，也是所有民营企业应有的责任与担当。作为国民品牌，深知民营企业是推动实体经济发展的重要力量，是稳定增长、促进就业、活跃市场的关键支撑，唯有紧跟国家战略，扎根实业，坚守初心，才能在时代的浪潮中把握机遇，稳定前行。 “我们从来不是旁观者，而是与国家同频，与时代同行的参与者，贡献者。新的一年，娃哈哈会继续紧跟国家战略步伐，在企业的赛道上稳扎稳打，与各位经销商伙伴深化共赢合作，共享发展机遇。”许思敏说。 10月10日，澎湃新闻记者从知情人士处获悉，宗馥莉已于9月12日向娃哈哈集团有限公司辞去公司法定代表人、董事及董事长等相关职务。 这", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zong Fuli absent from Wahaha dealer conference; GM Xu..."}}, {"title": "日本旅游消费股大跌背后：中国游客对日本旅游业意味着什么？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907814", "extra": {"category": "新闻", "published": "2025-11-18T00:23:03Z", "summary": "近期，新任日本首相高市早苗涉台问题的错误言论在中日两国及国际社会引发广泛关注和强烈批评，多名日本国会议员要求高市早苗撤回相关言论。 11月14日至16日，中国外交部、驻日本使领馆、文旅部及教育部等多部门发布预警和郑重提醒，建议中国公民近期避免赴日旅游或留学。中国香港特区政府保安局官网也在11月15日更新了有关前往日本的旅行信息，提醒计划前往日本旅行或已在日本的香港居民提高警惕。 受上述因素影响，日本股市多只旅游相关概念股下挫。11月17日，东京迪士尼度假区运营商日本东方乐园公司股价下跌5.0%，航空运输股全日空股价下跌4.7%、日本航空股价下跌3.8%。 日本市场出现如此担忧并非没有道理，中国是日本旅游行业消费力最强的外国游客来源国。据日本政府观光局统计显示，2024年，访日外国游客消费总额达8.1万亿日元，创历史新高，成为日本第二大贸易出口产业，仅次于汽车。 而在这8.1万亿日元中，来自中国内地、中国台湾和中国香港的游客旅游支出就占到了42.5%。 到了今年，中国游客对日本旅游行业的重要度还在上升。 日本政府观光局数据显示，2025年前三季度，日本共接待外国游客3165.1万人次，来", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japanese tourism stocks plummet: What do Chinese..."}}, {"title": "陕西铜川市委副书记刘丽任铜川市代市长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991083", "extra": {"category": "新闻", "published": "2025-11-18T00:23:03Z", "summary": "11月18日，铜川市第十七届人民代表大会常务委员会第二十六次会议通过，决定任命：刘丽为铜川市人民政府副市长，决定刘丽为铜川市人民政府代理市长。会议接受郝光耀辞去铜川市人民政府市长职务的请求，报铜川市第十七届人民代表大会第六次会议备案。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liu Li appointed acting mayor of Tongchuan, Shaanxi."}}, {"title": "观察｜中国石墨烯领跑全球，未来十年黄金期如何破局产业化？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31991085", "extra": {"category": "新闻", "published": "2025-11-18T00:23:03Z", "summary": "“当前中国已稳居全球石墨烯产业第一梯队，专利、产能、市场规模均领跑世界。”在2025年中国国际石墨烯创新大会上，国家新材料产业发展专家咨询委员会委员、中国石墨烯联盟（CGIA）理事长李义春表示，“中国已初步构建从原材料、应用材料、功能器件到终端领域的石墨烯产业链雏形。未来十年，石墨烯将进入黄金应用时代。” 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: China's graphene leads globally; how to..."}}, {"title": "马上评｜天降钢剑！“无人机狩猎”必须管起来了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31989195", "extra": {"category": "新闻", "published": "2025-11-17T23:53:04Z", "summary": "谁能想到，朗朗乾坤、太平世界，居然会有一尺多长的“钢剑”从天而降？居然有无人机“天降兵器”的狩猎？今天杀的是野猪、马匹，明天就可能伤人！ 辽宁一名养殖户在山林中发现怀孕母猪腹部被两斤重的金属箭贯穿；山西有骆驼和马匹在夜间被射杀；江西黑山羊也遭遇同样的命运……与此同时，短视频平台上，无人机借助热成像锁定目标、从高空投掷金属利刃的猎杀画面被不断传播；电商平台上只需25元便能买到全套“空投牙签”配件。 湖南长沙一猪场发现的“无人机狩猎”箭头 无需资质、无需审核，也无任何安全提示，就可以用无人机向地面扔钢剑、利刃。随着技术门槛的降低，一种此前难以想象的猎杀方式正在快速扩散，其带来的公共风险也在同步累积。 首先必须澄清，一个普遍的误解是：野猪被移出“三有”名录，就意味着私人可以随意捕猎。这与事实完全相反。按照现行法规，猎捕野猪必须由地方政府在限定区域和特定时期内组织实施，并由具备资质的专业队伍承担作业，事前还需开展风险评估和生态论证，以避免误杀家畜、误伤其他野生动物，或对公共安全造成危害。换言之，野猪不是谁都能打、想怎么打就怎么打，法律上也从未对个人捕猎不加限制。 更令人担忧的是，一种与新技术叠", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate review: Falling steel swords! \"Drone hunting\"..."}}, {"title": "外交部介绍中日外交官会晤情况：中方再次向日方提出严正交涉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31990020", "extra": {"category": "新闻", "published": "2025-11-17T23:53:04Z", "summary": "11月18日，外交部发言人毛宁主持例行记者会。 日本NHK记者提问，据报道，日本外务省亚洲大洋洲局局长金井正彰与中国外交部亚洲司司长刘劲松举行了磋商，能否介绍磋商的具体内容？ 毛宁介绍，今天上午，外交部亚洲司司长刘劲松在北京同日本外务省亚大局局长金井正彰举行了磋商。在磋商中，中方就日本首相高市早苗涉华错误言论再次向日方提出严正交涉，指出高市的谬论严重违反国际法和国际关系基本准则，严重破坏战后国际秩序，严重违背一个中国原则和中日四个政治文件精神，从根本上损害中日关系政治基础，性质和影响极其恶劣，激起中国人民的公愤和谴责。 毛宁强调：“中方严肃敦促日方收回错误言论，停止在涉华问题上制造事端，以实际行动认错纠偏，维护中日关系政治基础。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Foreign Ministry reports on China-Japan diplomat..."}}, {"title": "日方抗议中国海警船巡航钓鱼岛，外交部：已当场驳回，并提出反交涉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31990050", "extra": {"category": "新闻", "published": "2025-11-17T23:53:04Z", "summary": "11月18日，外交部发言人毛宁主持例行记者会。 有记者提问，据报道，11月16日上午，4艘中国海警船只进入钓鱼岛周边海域，日本内阁官房长官木原稔在17日的记者会上就此表示“已通过外交渠道严正抗议”。中方对此有何评论? 毛宁强调，钓鱼岛及其附属岛屿是中国固有领土，中国海警船在中国领海巡航执法正当合法，天经地义。中方不接受日方提出的无理交涉，已当场驳回，并提出反交涉。 “中方要求日方恪守中日四点原则共识，尊重中国领土主权，不得干扰中国海警船巡航执法，不得采取任何可能导致事态升级的举措。”毛宁说。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan protests Chinese coast guard patrols near Diaoyu..."}}]}