{"as_of": "2025-12-06T18:37:38+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "吴清：A股市场总体活跃，证券公司总资产达到14.5万亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121518", "extra": {"category": "新闻", "published": "2025-12-06T01:53:04Z", "summary": "12月6日，在中国证券业协会第八次会员大会上，中国证监会主席吴清表示，安全发展是行业底线，机构需强化合规风控意识，健全公司治理与员工管理刚性要求，明确权责边界，防范内部干预。加强关联交易管理与合规教育，提升交易服务公平性，严防非法交易与扰乱市场秩序行为。重点关注融资融券、场外业务等领域风险，以及信用、流动性、合规性等关键风险点，做到防患未然；对行业新业态、新业务加强研判，及时回应市场关切。 吴清强调，行业机构需立足自身资源禀赋，从价格竞争转向价值竞争。头部机构应增强资源整合能力，力争形成若干家具有国际影响力的标杆机构；中小机构需聚焦细分领域、特色业务与重点区域，深耕细作打造“小而美”的精品服务商。监管层面将强化分类监管，对优质机构优化评价指标、适度拓宽资本空间与杠杆上限，提升资本利用效率；对中小机构、外资机构探索差异化监管政策，促进特色化发展；对问题机构依法从严监管。证券公司、投资机构在权益投资、价格发现、风险管理等方面要顺应时代发展，针对不同风险偏好、资金规模、投资期限的需求，提供丰富精准的财富管理服务，与投资者共进共赢，共同参与并共享经济发展成果。 吴清强调，今年以来，A股市场总体", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wu Qing: The A-share market is active, with total assets..."}}, {"title": "男子在三亚海滩捅死3人，警方通报", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121780", "extra": {"category": "新闻", "published": "2025-12-06T01:53:03Z", "summary": "海南省三亚市公安局吉阳分局发布警情通报：", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man stabs 3 to death on Sanya beach, police report..."}}, {"title": "吴清：A股市场总体活跃，证券公司总资产达到14.5万亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121787", "extra": {"category": "新闻", "published": "2025-12-06T01:53:03Z", "summary": "12月6日，在中国证券业协会第八次会员大会上，中国证监会主席吴清表示，安全发展是行业底线，机构需强化合规风控意识，健全公司治理与员工管理刚性要求，明确权责边界，防范内部干预。加强关联交易管理与合规教育，提升交易服务公平性，严防非法交易与扰乱市场秩序行为。重点关注融资融券、场外业务等领域风险，以及信用、流动性、合规性等关键风险点，做到防患未然；对行业新业态、新业务加强研判，及时回应市场关切。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wu Qing: The A-share market is active, with total assets..."}}, {"title": "四名中国工程师印度出差遭恶性侵害？光伏锂电设备龙头：谣言！已报警", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121793", "extra": {"category": "新闻", "published": "2025-12-06T01:53:03Z", "summary": "面对一再反复出现的谣言，光伏锂电设备龙头无锡先导智能装备股份有限公司（先导智能，300450.SZ）选择报警。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Four Chinese engineers in India face assault? Solar..."}}, {"title": "杭师大就“公益项目受助名单照搬百度人名”致歉：对相关人员严肃处理", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121667", "extra": {"category": "新闻", "published": "2025-12-06T01:23:03Z", "summary": "关于“公益项目受助名单照搬数十个百度人名”一事，杭州师范大学12月6日下午再度发布通报。 在最新通报中，杭州师范大学表示，2025年12月5日，网络出现关于我校人文学院“多彩送教淳滋味”福彩公益项目的讨论，对此造成的负面影响，学校诚恳致歉并接受社会各界的批评。经学校调查小组认真核查，现将有关情况通报如下： 一、关于项目开展情况 该项目为杭州师范大学校友会申报的2022年浙江省福彩公益金资助项目，总经费45万元，由校友会负责、人文学院配合实施，计划实施周期为2022年6月至2023年6月。主要是围绕帮扶留守儿童开展五个方面的工作：资助有关学校图书馆购置书架；进行课程设计及教材选编等教学资源开发；资助留守儿童学习用品等；购置相关图书；支教人员开展线上线下授课。 二、关于网络上流传的公示名单 受疫情影响，该项目授课通过“线上+线下”形式开展，其中开展线上授课7次。在项目具体实施中，工作人员未认真执行工作规范，未实时统计线上授课实际学生名单。在项目验收时，根据项目申报时的受益人数要求，工作人员弄虚作假，简单采用网络名单，分7次进行了公示，导致名单不实，引发网上质疑。 三、关于受助学生及项目资金", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hangzhou Normal University apologizes for copying names..."}}, {"title": "于泽被查，中国人民保险集团：坚决拥护党中央决定", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121775", "extra": {"category": "新闻", "published": "2025-12-06T01:23:03Z", "summary": "2025年12月6日，中国人民保险集团党委召开会议，传达中央纪委国家监委对于泽涉嫌严重违纪违法进行纪律审查和监察调查的决定。与会同志一致表示，坚决拥护党中央决定，坚决拥护中央纪委国家监委决定。党委书记、董事长丁向群主持会议，党委班子成员参加会议。 会议指出，中央纪委国家监委对于泽涉嫌严重违纪违法进行纪律审查和监察调查，充分彰显了以习近平同志为核心的党中央一以贯之推进全面从严治党、把党的自我革命进行到底的坚定决心和坚强意志，充分表明了我们党坚持反腐败无禁区、全覆盖、零容忍的一贯立场，充分体现了我们党有腐必反、有贪必肃的鲜明态度，再次释放了一步不停歇、半步不退让、把反腐败斗争进行到底的强烈信号。中国人民保险集团党委坚决拥护，各级党组织和广大干部员工要深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，切实把思想和行动统一到党中央决定精神上来，全力配合中央纪委国家监委对于泽涉嫌严重违纪违法问题的纪律审查和监察调查。 会议强调，要坚持旗帜鲜明讲政治，始终把对党忠诚摆在首位，全面加强中国人民保险集团系统党的政治建设，进一步严明党的政治纪律和政治规矩，自觉在政治立场、政治方向、政治原则、政治道", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yu Ze investigated; China People's Insurance Group..."}}, {"title": "我国成功发射卫星互联网低轨14组卫星", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121776", "extra": {"category": "新闻", "published": "2025-12-06T01:23:03Z", "summary": "12月6日15时53分，我国在海南商业航天发射场使用长征八号甲运载火箭，成功将卫星互联网低轨14组卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China successfully launched 14 low-orbit satellites for..."}}, {"title": "于泽被查，中国人民保险集团：坚决拥护党中央决定", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121779", "extra": {"category": "新闻", "published": "2025-12-06T01:23:03Z", "summary": "2025年12月6日，中国人民保险集团党委召开会议，传达中央纪委国家监委对于泽涉嫌严重违纪违法进行纪律审查和监察调查的决定。与会同志一致表示，坚决拥护党中央决定，坚决拥护中央纪委国家监委决定。党委书记、董事长丁向群主持会议，党委班子成员参加会议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yu Ze investigated; China People's Insurance Group..."}}, {"title": "蓝箭航天披露朱雀三号火箭一级回收验证细节", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121625", "extra": {"category": "新闻", "published": "2025-12-06T00:53:03Z", "summary": "12月3日，蓝箭航天朱雀三号重复使用运载火箭发射入轨，是国内首次尝试一级回收的运载火箭，引发社会各界广泛关注。12月6日，蓝箭航天对外披露一子级回收验证的关键技术细节。 据了解，朱雀三号一子级在完成一级分离后，按计划开展垂直回收技术的飞行验证。蓝箭航天相关负责人表示，火箭经历了可回收火箭最具挑战性的“超音速再入气动滑行阶段”。这一阶段需穿越最大动压环境，对结构热防护系统、总体气动布局设计以及姿态控制能力提出极高要求，通过飞行过程积累的飞行数据，为后续型号迭代改进打下了坚实基础。 同时，火箭在再入点火段及气动滑行段均实现了对着陆场坪回收点的高精度制导控制。验证内容包括冷气反作用控制系统与栅格舵的复合控制策略，以及相应制导算法的正确性。本次试验进一步夯实了我国在液氧甲烷可回收运载火箭技术路线上的工程实践基础，为我国实现一子级回收探索了可行路径。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blue Arrow Aerospace reveals details on Zhuque-3 rocket..."}}, {"title": "猪价同比下跌，三大猪企连续5个月生猪销售同比增量不增收", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121535", "extra": {"category": "新闻", "published": "2025-12-06T00:53:03Z", "summary": "三大上市猪企牧原股份（002714.SZ）、新希望（000876.SZ）、温氏股份（300498.SZ）近日发布2025年11月生猪销售情况。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Pig prices drop year-on-year; major firms see sales rise..."}}, {"title": "蓝箭航天披露朱雀三号火箭一级回收验证细节", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121631", "extra": {"category": "新闻", "published": "2025-12-06T00:53:03Z", "summary": "12月3日，蓝箭航天朱雀三号重复使用运载火箭发射入轨，是国内首次尝试一级回收的运载火箭，引发社会各界广泛关注。12月6日，蓝箭航天对外披露一子级回收验证的关键技术细节。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blue Arrow Aerospace reveals details on Zhuque-3 rocket..."}}, {"title": "“人名大全”风波继续发酵：“张吉惟”等组队申报科研项目", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121159", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "近日，百度文库一份《10000中国普通人名大全》的文档牵出了多起涉嫌造假的事件。文档上的虚假人名被直接复制、用于多个领域的正式名单，引发公众对相关程序和审核机制的广泛质疑。 12月6日，澎湃新闻查询发现，成都游憩环境技术研究院曾于2019年发布了一份《中国休闲文化研究中心研究基地 成都游憩环境技术研究院开放性课题立项评审结果的公示》。该公示显示，张吉惟作为项目负责人，与林国瑞、蔡宜芸、陈政倩等人组队申报了一项名为《“互联网+”背景下生态环境与大学计算机课程的融合研究》的项目。该项目经过专家现场评审、通讯评审，获批立项。 拟立项科研项目公示。官网截图 而上述四人与百度人名大全上的名字重合。除了这四人，这份公示上还有多个名字也在《10000中国普通人名大全》文档上出现。 公示名单出现的人名与百度人名大全上的名字重合。官网截图 据成都游憩环境技术研究院官网介绍，该研究院是经国家行政机关批准国内率先成立的游憩学科研究院(批准组织机构代码：MA64C9HH9)，系文化部中国休闲文化研究中心研究基地、北美游憩环境协会联合研究单位，“RETRI全国游憩环境专家智库”的发起单位与建设单位。 不过，根据", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The \"Name Database\" controversy continues: \"Zhang Jiwei\"..."}}, {"title": "白宫发布新版《国家安全战略》，称将调整与中国的经济关系", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121419", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "美国白宫于当地时间4日晚发布特朗普政府的新版《国家安全战略》。这份文件共33页，阐述本届美国政府对其外交政策的调整。 据悉，该战略的核心是美国重新调整美国在西半球的军事存在，以应对移民、“毒品走私”等。文件概述了美国在该地区扩大海岸警卫队和海军存在以及部署兵力，从而确保边境安全并打击“贩毒”集团，包括在必要时使用致命武力。该战略称，这是提出并实施针对门罗主义的所谓“特朗普推论”。 “门罗主义”最早于1823年由时任美国总统门罗提出，名义上宣称“美洲是美洲人的美洲”，实质是为美国独霸美洲、推行强权政治开路，迫使拉美国家按美国意志行事。 分析称，随着大规模移民取代恐怖主义成为美国最大威胁，美国新国家安全战略将边境安全和打击“贩毒”集团行动提升为核心国防任务。 在有关欧洲的部分，分析认为该战略对欧洲展示出前所未有的对抗姿态。该战略警告称，欧洲面临着经济衰退，并且从长远来看，北约某些成员国将变成非欧洲裔人口占多数的国家。这引发了一个问题，即这些国家是否会以同样的方式看待它们与美国的联盟。 该战略还称，俄乌冲突产生了适得其反的效果，加剧了欧洲的对外依赖。战略称，在俄乌冲突之下，欧洲与俄罗斯的关系", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The White House releases a new National Security..."}}, {"title": "马上评｜社交媒体时代呼唤什么样的大V", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121266", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "最近，多名头部网红，也就是网友们很熟悉的网络大V被集中处置，或封号或禁言，引发了不小的关注。这些大V平时深耕的行业、领域各不相同，被处置的原因也不一样，却有一个共通点：他们素来在社交媒体上行事张扬、作风高调，在网络空间中引发争议、撕裂也不是一两天了。 有意思的是，这些大V此前不是不知道自己的言辞表达已经“过火”，也不是不知道自己正在被很多网友批评、吐槽，但他们并不太在乎。而且，外界质疑的声音越强烈，反而让他们更加“兴奋”“起劲”。 比如账号“户晨风”大肆输出所谓“安卓人”“苹果人”的说法，其实从一开始就经不起推敲，但是越是有网友表示反对，其越是要把这套理论更加极端化；又比如账号“张雪峰”曾因不当言论被停播28天，被禁止再关注，但在复播不久，其在小号直播时，却依然频繁使用污言秽语。 网络大V当然不该有“恃名而狂”的特权，但应该看到，他们的“狂”并不只是个人特质的问题。事实上，越是粉丝众多的头部大V，越有流量焦虑。毕竟，失去了流量，失去了关注度，就等于失去了商业变现能力。 于是，他们纷纷走上了“黑红也是红”的歧途，不仅不惧怕争议，而且非常欢迎口水战。有时候，还会主动在社交媒体上“挑事”，无", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "What kind of influencers are needed in the social media era?"}}, {"title": "从传统评点看金庸｜《书剑恩仇录》篇：为何都偏爱数字三？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32114052", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "评点，是中国古代文人评论小说的一种独特方式，它不同于西方文论的体系化建构，而是在字里行间随手批注，如朋友对坐，促膝长谈。从金圣叹批《水浒传》到脂砚斋批《红楼梦》，这些评语或点出文法之妙，或道破人性之微，往往简短隽永，与小说原文相映成趣，成为了一种极具中国特色的文学批评传统。 金庸先生的武侠小说，虽深受西方近代文学及“五四”新文学的影响，但其根脉深处，依然流淌着中国传统白话小说的血液。从回目设计到章法结构，从人物塑造到叙事节奏，处处可见传统技法的草蛇灰线。因此，尝试用古代评点的视角去重读金庸，借用古人总结的“草蛇灰线”、“攒三聚五”、“横云断山”等精妙术语来剖析那个我们熟知的武侠世界，不仅能更深入地理解金庸小说的技法传承，亦能在古今对话中，领略中国叙事美学的独特魅力。 本系列文章，便意在做这样一次尝试。我们将暂时放下西方的叙事学理论，重新拾起古人的评点之笔，去丈量那片江湖的宽广与深邃。而这趟旅程的起点，自然要从金庸先生的第一部武侠小说《书剑恩仇录》开始。 最近由于中文互联网上清代野史的流行，这本本来较少人留意或喜爱的《书剑恩仇录》，因为涉及了乾隆身世相关的野史，又被网友注意到，甚至有网友", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "From traditional commentary on Jin Yong: Why favor the..."}}, {"title": "参加省委书记主持召开的座谈会，浙江企业家现场分享了则趣事", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121512", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "12月4日，浙江省委书记王浩在杭州主持召开企业家和专家学者座谈会，听取对明年经济形势和经济工作的意见建议。据《浙江日报》，有企业家发言时谈到一则“趣事”：去欧洲出差时提及自己来自中国杭州，对方马上说：“我知道，那里有‘六条龙’”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhejiang entrepreneurs shared interesting stories at a..."}}, {"title": "事关网络数据安全，国家网信办公开征求意见", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121517", "extra": {"category": "新闻", "published": "2025-12-06T00:23:04Z", "summary": "为规范网络数据安全风险评估活动，保障网络数据安全，促进网络数据依法合理有效利用，根据《中华人民共和国数据安全法》《网络数据安全管理条例》等法律法规，国家互联网信息办公室起草了《网络数据安全风险评估办法（征求意见稿）》，现向社会公开征求意见。公众可以通过以下途径和方式提出反馈意见：", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The National Cyber Administration seeks public opinions..."}}, {"title": "广东汕头一餐饮店贴歧视外卖员告示，官方通报：涉事店员被行拘", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32120837", "extra": {"category": "新闻", "published": "2025-12-05T23:53:03Z", "summary": "12月5日，广东省汕头市澄海区广益街道一餐饮店因在厨房区域悬挂不当文字的告示，引发社会关注。事发后，市公安局澄海分局、区市场监管局会同属地街道迅速介入调查。目前，涉事店员已被公安机关依法行政拘留。该店已暂停营业，当事人及管理方均作出公开道歉。 广益街道相关负责人表示：此次事件反映出个别从业者行为失范，与我们所倡导的职业平等、相互尊重的社会价值观不符。对此类行为，我们始终坚持零容忍态度，一经发现将依法依规严肃查处。广大经营者应当自觉遵守法律法规，尊重每一份职业、尊重每一个劳动者，共同维护和谐友善、包容互助的社会环境。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shantou restaurant discriminates against delivery..."}}, {"title": "日本欲在距台湾110公里处部署中程导弹，专家：解放军应对方法特别多", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121125", "extra": {"category": "新闻", "published": "2025-12-05T23:53:03Z", "summary": "日本在靠近台海的区域加强军力部署，尤其是宣布将在距离中国台湾110公里的地方部署中程导弹。对于日本的这些动作我们可以怎么来应对？ 军事评论员 杜文龙： 日本在与那国岛上部署中程导弹，实际上我们针对这个点方法特别多。因为这些岛第一距离近，第二幅员小，第三是回旋空间有限。如果大量部署中程武器装备，既在我们的侦查范围内，也在打击范围之内。我们通过远程无人作战行动，可以轻易地抹平这些岛上的各种武器装备。 第二是目前我们远程火箭炮可以对目标进行高效杀伤，还有其他远程武器装备，所以日本在西南方向，尽管在多个岛屿上进行了武器部署、仓库部署，包括桥头堡效应的筹建，但是在中国远中近火力侦察预警打击面前基本不堪一击。 对这些岛屿的每个目标，我们都可以精确定位，毁灭性突击。我们解放军的实战水平，武器装备的综合作战效能，包括打击范围，足以遏制在西南方向日本军力的扩展和延伸。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan plans to deploy medium-range missiles 110 km from..."}}, {"title": "有外国媒体散播香港火灾虚假信息，驻港国安公署约谈部分记者", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121282", "extra": {"category": "新闻", "published": "2025-12-05T23:53:03Z", "summary": "12月6日，驻港国家安全公署依据香港国安法有关规定，针对近期宏福苑火灾及香港立法会选举的虚假信息和炒作抹黑，对一些在港外国新闻机构负责人及记者进行了约谈。 公署认为，宏福苑火灾发生后，从中央到特区、从政府到民间、从香港到内地，齐心协力抗灾救灾。国际社会纷纷表示慰问和关心，广大媒体密切跟踪、客观报道。 公署指出，近期有外国媒体涉港报道罔顾事实、散播虚假信息，歪曲抹黑政府救灾善后工作，攻击干扰立法会选举，挑动社会分化对立，破坏了香港当前和衷共济、共克时艰的氛围，没有体恤灾民的痛苦和感受，伤害了香港市民的感情，误导了国际社会的认知，公署对此表示严重关切。 公署强调，“新闻自由”与遵守法律并行不悖，任何媒体不得借“新闻自由”之名干涉中国内政、干预香港事务。所有在港外国新闻机构负责人及记者均有守法义务，必须遵守香港基本法、香港国安法和香港维护国家安全条例等各项法律，严格执行特区有关新闻报道的管理规定，严格恪守新闻职业操守，坚持真实准确、客观公正的报道原则，不得编造传播虚假信息。 公署表示，希望在港外国新闻机构记者能够秉持职业操守，客观公正报道；希望严格遵守有关法律规定；希望自我珍重，好自为之，不", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Foreign media spread false information about Hong Kong..."}}]}