{"as_of": "2025-11-17T22:09:49+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "央媒：日本为何着急派官员来华协商？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984619", "extra": {"category": "新闻", "published": "2025-11-17T05:53:03Z", "summary": "据日本媒体报道，日本外务省亚洲大洋洲局局长金井正彰于11月17日起访问中国，将就日本首相高市早苗围绕“台湾有事”的国会答辩同中方进行协商。 在高市早苗涉台露骨挑衅言论引起轩然大波后，日方派出高官来华协商，被视为日方试图缓和当前中日关系态势。 中方迅速强烈反应 中日关系遭受严重冲击，“导火索”在于高市早苗近期在国会公然宣称“台湾有事”可能构成日本可行使集体自卫权的“存亡危机事态”，暗示可能武力介入台海问题。 这是1945年以来，日本领导人首次在正式场合鼓吹所谓“台湾有事就是日本有事”并与行使集体自卫权相关联，首次在台湾问题上表达试图武装介入的野心，首次对中国发出武力威胁。在中国人民抗日战争暨世界反法西斯战争胜利80周年、台湾光复80周年之际，高市此论性质影响极其恶劣。 中国社会科学院日本研究所所长杨伯江说，日方领导人首次将“存亡危机事态”用于中国内政，“开了一个非常恶劣的先例”，中方无法接受。 针对高市早苗谬论，中国迅速通过多层次渠道释出清晰明确的信号，其中，两个罕见用词格外受到关注。 ——“奉示” 11月13日，中国外交部副部长孙卫东奉示召见日本驻华大使金杉宪治，就日本首相高市早苗涉华", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central media: Why is Japan eager to send officials to..."}}, {"title": "地方探索“集中干、集中休”铁路乘务模式改革：职工离职率大幅下降", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984558", "extra": {"category": "新闻", "published": "2025-11-17T05:53:03Z", "summary": "11月17日，微信公众号“思想政治工作研究”刊文介绍了铁路系统探索“集中干、集中休”乘务模式的经验做法。其中提到，涉改机车乘务员在连续值乘3个循环（约6至8天）后，休息时间由原来的16小时—20小时增长到72小时—96小时。 消息称，国铁郑州局新乡机务段是集客车、货车、调车及高坡重载于一体的重大站段，担当瓦日、侯月、太焦、京广、新兖五大繁忙干线牵引任务，共有5902人，其中机车乘务员3346人。长子南运用车间担当瓦日线370公里的乘务交路，是全局唯一高坡万吨重载运用车间。 该车间从2014年12月29日成立以来，就面临休息时间短、异地职工回家难等问题，导致了机车乘务员辞职率高、思想不稳定等情况，给安全生产带来极大隐患。长子南运用车间勇于创新、积极探索，推行了“集中干、集中休”乘务模式，解决了机车乘务员休息时间短、异地职工回家难等突出矛盾，让机车乘务员有更多的时间自行支配。为此，国铁郑州局党委宣传部与新乡机务段党委近期组成联合调研组，进行了专题调研。 调研文章称，改革前，该车间职工队伍呈现“三多”特点：一是青年职工多。28岁以下职工占比55.1%，车间职工平均年龄29岁；二是异地职工多。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Local exploration of \"centralized work and rest\" railway..."}}, {"title": "蓝厅观察｜中方多部门一周内对日密集发声或采取相应措施16次", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984980", "extra": {"category": "新闻", "published": "2025-11-17T05:53:03Z", "summary": "11月17日，外交部发言人毛宁主持例行记者会。彭博社记者就李强总理会否在二十国集团领导人峰会期间会见日本首相提问。 对此，毛宁干脆地表示，“李强总理没有会见日方领导人的安排。” 在17日记者会上，澎湃新闻（www.thepaper.cn）记者在现场注意到，包括以上提问在内，现场近一半的提问与高市早苗涉台错误言论以及日本近期相关动向有关。回看最近一周的外交部例行记者会，自11月10日开始的6场记者会中，外交部发言人每场都会重点回应涉日提问，表达对高市早苗错误言论的强烈抗议。 与此同时，根据澎湃新闻不完全统计，从11月10日起，包括6场记者会在内，外交部、文化和旅游部、教育部、中国驻日本大使馆、国台办、国防部、中国海警等中方多部门联合发力，在一周时间里对日发声或采取相关措施达16次，这也是一段时间以来中方向日本发出的最强烈信号。 13日，外交部副部长孙卫东奉示召见日本驻华大使金杉宪治，14日，驻日本大使吴江浩奉示约见日本外务事务次官船越健裕，就高市早苗涉华错误言行提出严正交涉。中国驻日本大使馆发言人也于10日第一时间发声，表达对高市早苗错误言论的强烈不满和坚决反对。 在14日下午的外交部例", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blue Hall Observation: China voices concerns on Japan 16..."}}, {"title": "金融月评｜降息是扭转预期的必要条件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31985091", "extra": {"category": "新闻", "published": "2025-11-17T05:53:03Z", "summary": "得益于宏观政策的持续发力，经济低物价运行的状态得到改善，核心CPI同比涨幅连续两个月在1%以上，PPI同比跌幅连续3个月收窄，10月末至-2.1%，不过距离趋势性逆转还有一定距离。从10月CPI和PPI的同比涨幅来看，预计四季度GDP平减指数尚不能由负转正，而央行的预期调查显示，居民与企业对未来物价下降的预期微降，但对未来物价预期不变的占比有所上升，尤其是居民的预期还是十分谨慎，反映出微观主体的通胀预期尚未趋势性扭转。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Financial Monthly Review: Rate cuts are essential to..."}}, {"title": "孟加拉国法庭缺席判处前总理哈西娜死刑", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31985142", "extra": {"category": "新闻", "published": "2025-11-17T05:53:03Z", "summary": "据孟加拉国媒体报道，孟加拉国国际犯罪法庭17日裁定前总理哈西娜在2024年全国性抗议活动期间犯下罪行，缺席判处她死刑。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Bangladesh court sentences former PM Hasina to death in..."}}, {"title": "处罚告知书透露“观复文化”现状：马未都去年已退出，客户端与网络拍卖业务停止运营", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984543", "extra": {"category": "新闻", "published": "2025-11-17T05:23:05Z", "summary": "北京叶合拍卖有限公司（原名北京小观拍卖有限公司）的网络拍卖业务已于2024年7月停止，“观复”客户端因公司无力支付相关费用停止运营。 上述消息由北京市东城区市场监督管理局11月17日发布的一份行政处罚告知书透露。该行政处罚告知书表明，北京叶合拍卖有限公司主要从事网络拍卖业务，拍卖使用的手机程序为“观复”客户端。此外，这份行政处罚告知书涉及的处罚信息为：北京叶合拍卖有限公司因“工作人员涉嫌以竞买人的身份参与自己组织的拍卖活动一案”被处以警告处罚。 媒体报道显示，“观复”客户端此前由知名收藏家马未都创办的北京观复文化有限公司（以下简称“观复文化”）运营。 2024年，观复文化被指有80余名员工被单方面解约，而该公司共有员工86人。 随后，马未都对此回应称：“公司实际并没有像网上说的裁员80人。无论是我个人，还是两个观复博物馆的资金都非常充裕，就算几年没有收入，仍可以运转。”其在回应中称，观复文化旗下3家公司共有91人，目前51人正常在职，38人离职给予了满意的补偿，另有2人因为诉讼尚在处理中，会尊重并执行法律的裁判结果。 媒体报道称，目前，美团、携程、大众点评等消费平台均可正常购买观复博物", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The penalty notice reveals \"Guanfu Culture\" status: Ma..."}}, {"title": "赤峰通报免费采捡白菜事件：对相关责任人追责", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984975", "extra": {"category": "新闻", "published": "2025-11-17T05:23:05Z", "summary": "据今日松山，近日，部分网络平台账号发布信息反映松山区“免费采捡白菜”引发社会关注。赤峰市松山区随即成立了由区委宣传部、区委政法委、区公安分局、区农牧局等有关部门组成的联合调查组，通过走访询问、调取视频、筛查人员、核查数据等方式，查源头、查动机、查责任，对此事进行全面核实处理。现将有关情况通报如下。 一、事件基本情况 经核实，网传视频中提及的“免费白菜”地块,系当地村民孙某某于今年4月7日竞拍租赁，面积485.9亩，租期一年。获得土地租赁权后，孙某某将其中的190亩土地以原价分租给李某某、赵某某、廉某某、王某。这其中，105.9亩由孙某某种植玉米，其余380亩种植两茬作物（孙某某190亩、赵某某80亩、李某某和廉某某合伙70亩、王某40亩），第一茬种植西瓜，第二茬种植白菜，白菜于10月份开始售卖。经采购商证实，事件发生前，5名种植户已陆续销售品质较好的白菜201万斤，获得销售收入46.1万元。 经调查核实，此事系网络平台用户发布免费采捡白菜不实信息、部分网民转载传播、红山晚报记者未深入核实予以报道、部分群众受媒体误导采捡白菜、个别自媒体“失真发声”引发的。事情的主要经过为： 11月3日1", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chifeng reports on free cabbage collection:..."}}, {"title": "央视曝光：“杀人蜂”遭滥养，有人赚得盆满钵满", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980812", "extra": {"category": "新闻", "published": "2025-11-17T05:23:05Z", "summary": "虎头蜂，学名胡蜂，俗称马蜂、黄蜂，具有极强的攻击性，伤人甚至死亡的事件时有发生。我国不少地区都发布了加强虎头蜂危害处置工作的通知，甚至明确禁止虎头蜂养殖。有消费者向《财经调查》栏目反映，网络平台上，一些商家以虎头蜂能治病为由，大肆兜售这种毒蜂，甚至有人在大规模养殖这种毒蜂，以此牟利。 揭秘虎头蜂泡酒治病骗局 在一些销售虎头蜂的直播间里，虎头蜂被明码标价，以一只1元到2元的价格进行销售。直播间的主播不断强调，这些虎头蜂可以直接泡酒喝，也可以用于身体涂抹。 私信或添加微信后，商家才告知了虎头蜂制品对许多疾病具有治疗功效。 记者在这些网络直播间选购了几瓶虎头蜂制作的所谓药酒，收货后发现，产品包装极为简陋，仅用简单的塑料瓶装盛，且瓶身上未标明产品名称、生产日期、保质期和生产厂家等相关信息，毫无疑问，这属于“三无”产品。 记者以采购为由，来到了位于四川乐山犍为县的一家启缘胡蜂养殖场。这家养殖场的负责人张经理告诉记者，他的一些客户将虎头蜂泡的酒卖给消费者，都是招揽生意的噱头，实际上并没有什么疗效。 张经理告诉记者，他们养殖虎头蜂最大的盈利点其实是卖蜂蛹，当地不少餐馆都把蜂蛹当作特色菜品来售卖，价格", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "CCTV exposes: \"murder hornets\" are being overbred for..."}}, {"title": "16岁“小孩姐”陈妤颉成就全运会历史最年轻女子百米冠军", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984985", "extra": {"category": "新闻", "published": "2025-11-17T05:23:05Z", "summary": "还有一个多月才满17岁的陈妤颉，在自己的履历上又加上了一个浓墨重彩的冠军头衔。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "16-year-old Chen Yuxie becomes youngest women's 100m..."}}, {"title": "华夏幸福：廊坊中院指定预重整期间临时管理人，债权人可申报债权", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984987", "extra": {"category": "新闻", "published": "2025-11-17T05:23:05Z", "summary": "11月17日，华夏幸福基业股份有限公司（华夏幸福，600340.SH）发布关于法院指定公司预重整临时管理人的公告。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Huaxia Happiness: Langfang Intermediate Court appoints..."}}, {"title": "美国务院批准约3.3亿美元对台军售，国防部：已提出严正交涉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984763", "extra": {"category": "新闻", "published": "2025-11-17T04:53:06Z", "summary": "记者：据报道，美国国务院批准总价值约3.3亿美元对台军售，包括相关机型“非标准航材零部件”和维修服务。请问发言人有何评论？ 张晓刚： 美方向中国台湾地区出售武器，严重违反一个中国原则和中美三个联合公报，粗暴干涉中国内政，损害中国主权和安全利益，向“台独”分裂势力发出严重错误信号。我们对此强烈不满、坚决反对，已向美方提出严正交涉。 需要强调的是，“以武助独”只会引火烧身，“以台制华”不会得逞。我们敦促美方立即停止武装台湾的恶劣行径，避免冲击影响两国两军关系发展；正告民进党当局，挥霍台湾老百姓血汗钱买武器只是饮鸩止渴，“倚外谋独”“以武拒统”注定失败。我们将采取一切必要措施，坚定捍卫国家主权和领土完整。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. approves $330 million arms sale to Taiwan; Defense..."}}, {"title": "现场｜18岁，5金，“挑战者”张展硕的无限可能", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984386", "extra": {"category": "新闻", "published": "2025-11-17T04:53:06Z", "summary": "11月17日，张展硕临时放弃了男子400米个人混合泳的决赛，未能达成其赛前承诺的“每一项都全力去比”的全运会参赛目标。 但这个18岁小伙子依旧交出了一分亮眼的全运会成绩单——八天赛程七天出战，参加了5个单项+1项接力、5枚金牌，刷新1个世界青年纪录和3个全国青年纪录。 在凭借200米自由泳、400米自由泳和800米自由泳连续夺金的惊艳表现成为本届全运会第一个游泳“三金王”之后，现场记者问张展硕还会在1500米自由泳带来什么惊喜时，他说：“期待就完事了，说出来就不是惊喜了。” 没有辜负这份期待，在游泳项目的最后一天，11月17日，张展硕再次在男子1500米自由泳决赛中带来了惊喜。 每个人第一次看到张展硕的微博名“张瑾赛”时，或多或少都会有点疑惑，但随着本届全运会张展硕一次又一次地创造出好成绩，反复的粤语播报让大家恍然大悟，“张瑾赛”正是张展硕名字的粤语发音。 虽然暂时不知道张展硕当时究竟是出于什么原因选择了“张瑾赛”作为他的微博名，但是就仿佛命中注定一样，几年前种下的种子在十五运破土而出，让这个18岁的小将在粤港澳这片土地上，成为了全运会5金王。 2007年5月，张展硕出生在山东青岛一个", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: 18 years old, 5 golds, the limitless potential..."}}, {"title": "咸阳市委副书记、党校校长贾珉亮出任咸阳市代市长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984767", "extra": {"category": "新闻", "published": "2025-11-17T04:53:06Z", "summary": "据微信公众号“咸阳人大”11月17日发布的公告，冷劲松已辞去咸阳市人民政府市长职务，此前担任咸阳市委副书记、党校校长、高新区党工委书记的贾珉亮代理咸阳市人民政府市长职务。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jia Minliang appointed as acting mayor of Xianyang City..."}}, {"title": "中国游客出境游热门目的地次序重排：韩国机票搜索量取代日本升至首位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984920", "extra": {"category": "新闻", "published": "2025-11-17T04:53:06Z", "summary": "11月17日，澎湃新闻获悉，多地旅行社日本团游客退订。与此同时，刚刚过去的周末，韩国已取代日本，成为中国出境游最受欢迎目的地。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chinese tourists' top outbound destinations shift: Korea..."}}, {"title": "“堤丰”中导发射装置撤离驻日美军基地", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984345", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "9月部署在美军岩国基地的“堤丰”中导系统 据日本山口县岩国市方面17日发布的消息，日本防卫省当天告知该市， 部署在驻日美军岩国基地的“堤丰”中程导弹发射装置已撤走。 “堤丰”中程导弹发射装置作为日美大规模实战军演的一部分，于9月在日本国内首次部署。据岩国市方面此前称，日本防卫省曾表示会在9月25日训练期结束后一周左右撤走。 日本广岛、山口两县的市民团体11月10日向日本防卫省方面提交申请书，要求催促美军撤走部署于岩国基地的“堤丰”中程导弹发射装置。市民认为撤走“堤丰”的作业大幅延期，担忧部署成为常态，并反对岩国基地功能强化。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"DF-21\" missile launchers withdrawn from US base in Japan..."}}, {"title": "上图大展再现江南士族珍藏：宋刻宋拓，尺牍清雅", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983883", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "尺牍花笺的清雅、宋刻宋拓的厚重，手札题跋自然流动，字里行间皆在谈论古籍碑帖收藏事 ……11月17日，上海图书馆一年一度的馆藏精品大展“攟古继美——上海图书馆藏苏州潘氏典籍文献展”在上海图书馆东馆开幕（11月18日正式对公众展出），159组（件）展品系统展现苏州潘氏家族自清初至近代六代人的典籍收藏史。 这是一个关于江南士族收书、藏书的故事，澎湃新闻在现场看到，展出的潘祖荫与大量友朋往返信札中，字里行间皆在谈论古籍碑帖收藏事。 苏州潘氏源出安徽歙县，明末清初迁居苏州，逐步由商贾转型为士族。乾隆年间，潘奕隽成为家族首位进士，开启科第蝉联的盛世，被誉为“吴门冠族”。家族成员如潘世恩、潘祖荫等位列高官，同时致力于典籍收藏，形成了“读书、聚书、著书、刻书”的家风。 展览现场 上海图书馆是苏州潘氏家族文献、家藏文献的收藏重镇，此次展览展出苏州潘氏家族文献及家藏文献共159组（件），其中157组（件）为上海图书馆所藏，2组（件）为南京图书馆所藏。涵盖古籍、碑帖、尺牍、书画等多种门类。 宋刻本《金石录》 宋刻本《杜工部集》 “苏州潘氏的藏书传统从家族第一位进士潘奕隽肇基，至以潘祖荫为代表的巅峰，再到潘博", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The exhibition showcases rare collections of Jiangnan..."}}, {"title": "中美关系是否进入转折点？海内外学者就釜山元首会晤展开讨论", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984384", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "“釜山中美元首峰会能否稳定中美关系？中美关系是否进入了一个新阶段？经过近一年的较量，中美对彼此的政策有没有什么变化？特朗普任期剩下的三年里面，中美关系会如何发展？” 11月14日，在澳门区域与战略研究中心举行的“釜山‘习特会’: 中美关系的转折点？”学术研讨会上，多名学者就中心主任王建伟提出的上述问题展开了热烈讨论。 会议方供图 中美关系进入“短期稳定局面” 美国华盛顿史汀生中心中国项目主任孙韵在发言中认为，特朗普第二次上台后，中美关系呈现短期稳定的局面，但在根本和结构上仍不稳定。 孙韵注意到，两党建制派普遍认为美国目前仍处于与中国进行大国竞争的时代，因此主张采取竞争性对华策略，而非寻求合作或和解。然而，“让美国再次伟大”（MAGA）阵营更倾向于将重心放在国内议程以及增强自身实力。尽管MAGA阵营的最终目标可能仍指向与中国的长期竞争，但现阶段大国竞争并未成为其国家安全战略的主旋律。她指出，这一态势反映了特朗普政府近10个月来的政策倾向，但未来3年美国对华战略是否持续当前路径，仍有待进一步观察。 中国人民大学重阳金融研究院院长王文表示，中美关系有望进入为期一年的阶段性稳定期。他认为，在明", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Are China-U.S. relations at a turning point? Scholars..."}}, {"title": "澎湃漫评｜“大厂离职”怎么就成了引流套路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31983916", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "“大厂离职”怎么就成了引流套路 最近，新华社记者调查发现，有人虚构大厂前员工、高管身份，编造“大厂离职”的段子和视频，以此蹭流量、博眼球，实现商业牟利。 “大厂离职”怎么就成了引流套路？既因为这类段子迎合了用户职场焦虑、追逐大厂光环的心理，也因为造假成本低、维权门槛高，让一些造假博主尝到了“甜头”。同时，部分平台在流量驱动之下审核“打盹儿”，让他们更加肆无忌惮。 假的真不了，引流套路击穿诚信底线，也会触碰法律法规的红线。当务之急是下架“大厂离职”的帖子，更要严厉打击造假者，堵住借此生财的渠道。（图/蒋立冬 文/李勤余）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The \"big company resignation\" has become a clickbait..."}}, {"title": "著名古陶瓷研究专家耿宝昌先生告别仪式在京举行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984552", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "2025年11月16日上午9时，中国著名古陶瓷研究专家、国家文物鉴定委员会副主任委员、中国古陶瓷学会名誉会长，故宫博物院研究馆员、故宫博物院学术委员会资深委员、故宫学研究院古陶瓷研究所名誉所长耿宝昌先生告别仪式在八宝山殡仪馆东礼堂举行。耿宝昌先生于2025年11月10日6时50分在北京逝世，享年103岁。 国家有关部委、相关文博单位分别通过唁电和花圈致祭，并对耿宝昌先生家属表示慰问。中宣部、文化和旅游部、国家文物局、各文博单位、研究机构及相关单位的负责同志和代表，故宫博物院领导班子成员及广大干部职工，耿宝昌先生的亲友、学生和社会各界人士，共三百余人参加告别活动，表达对耿宝昌先生的追思和缅怀。 耿宝昌先生1922年7月出生于北京，祖籍河北省辛集市（原束鹿县）。1956年进入故宫博物院工作，1994年4月退休并长期返聘。1991年首批享受国务院政府特殊津贴，2009年被原文化部、国家文物局授予“中国文物、博物馆事业杰出人物”荣誉称号，2014年获得英国东方陶瓷学会第十一届“希尔金奖”，2019年被文化和旅游部评为离退休干部先进个人，2020年被故宫博物院授予终身成就奖。 古陶瓷鉴定事业的耕", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The farewell ceremony for renowned ceramic expert Mr...."}}, {"title": "央媒：日本为何着急派官员来华协商？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31984749", "extra": {"category": "新闻", "published": "2025-11-17T04:23:03Z", "summary": "据日本媒体报道，日本外务省亚洲大洋洲局局长金井正彰于11月17日起访问中国，将就日本首相高市早苗围绕“台湾有事”的国会答辩同中方进行协商。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central media: Why is Japan eager to send officials to..."}}]}