{"as_of": "2025-12-08T14:02:55+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "报告：美国防部计划大规模囤积关键矿产，全球能源转型遭“资源截流”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128501", "extra": {"category": "新闻", "published": "2025-12-07T21:53:05Z", "summary": "一份最新报告警示称，全球加速升温的军备竞赛正在阻碍应对气候变化的努力，大量本应用于可再生能源和清洁交通等领域的关键矿产正被转用于制造新一代军事装备。 据《卫报》报道，这份由美英联合机构“转型安全项目”（Transition Security Project）发布的研究显示， 美国国防部正通过国家国防储备计划大规模囤积关键矿产，用途涵盖精确制导武器、先进通信系统以及正在兴起的“人工智能驱动自主作战平台”等军事技术。而这些矿产同时也是太阳能电池板、风力发电机、电动汽车和储能电池等气候解决方案的核心原材料。 美国国防部总部五角大楼。视觉中国 资料图 报告进一步指出，自美国总统特朗普今年通过“大而美法案”以来，五角大楼已预留数十亿美元资金，用于扩大关键矿产的军事储备清单。被纳入囤积范围的至少包括38种矿物和金属，其中涵盖锂、钴、石墨以及稀土元素，这些正是能源转型所依赖的基础材料。 其中稀土作为关键矿产的重要类别，被广泛用于国防、汽车和电子工业。报告警告称，各国为争夺下一代武器所需原材料而展开的新一轮资源竞赛，正在“显著拖延”全球气候行动步伐。 根据研究，美国国防部下属的国防后勤署计划储备近75", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Report: US plans to stockpile key minerals, hindering..."}}, {"title": "中共中央政治局召开会议，中共中央总书记习近平主持会议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128866", "extra": {"category": "新闻", "published": "2025-12-07T21:53:05Z", "summary": "中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。 会议认为，今年是中国式现代化进程中具有重要意义的一年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、奋力拼搏，统筹国内国际两个大局，实施更加积极有为的宏观政策，经济社会发展主要目标将顺利实现。我国经济运行总体平稳、稳中有进，新质生产力稳步发展，改革开放迈出新步伐，重点领域风险化解取得积极进展，民生保障更加有力，社会大局保持稳定。过去5年，我们有效应对各种冲击挑战，我国经济、科技、国防等硬实力和文化、制度、外交等软实力明显提升，“十四五”即将圆满收官，第二个百年奋斗目标新征程实现良好开局。 会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，更好统筹国内经济工作和国际经贸斗争，更好统筹发展和安全，实施更加积极有为的宏观政策，增强政策前瞻性针对性协同性，持续扩大内需、优化供给，做优增量、盘活", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Politburo of the CPC held a meeting chaired by Xi..."}}, {"title": "泽连斯基：与美方就“和平计划”的谈判有建设性，但不容易", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32129101", "extra": {"category": "新闻", "published": "2025-12-07T21:53:05Z", "summary": "乌克兰总统泽连斯基计划8日在英国与英法德等国领导人会面并进行磋商。在即将与欧洲领导人进行磋商前，泽连斯基7日表示，日前与美方就“和平计划”的谈判具有建设性，但过程并不容易。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zelensky: Constructive but challenging talks with the US..."}}, {"title": "不用很响也能被听见，比如音乐剧演员魏忠杰", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32129102", "extra": {"category": "新闻", "published": "2025-12-07T21:53:05Z", "summary": "在一档音乐竞技综艺里飙高音炫技，往往更容易晋级。但音乐剧演员魏忠杰却选择返璞归真。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Can be heard without being loud, like musical actor Wei..."}}, {"title": "江西余干鄱阳湖流域有人毒杀候鸟，警方已对三人被采取刑事强制措施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128273", "extra": {"category": "新闻", "published": "2025-12-07T21:23:04Z", "summary": "视频编辑：张兆亿(01:11) 鸟类志愿者方先生近日发现，在江西上饶余干县鄱阳湖流域某湿地，有人毒害候鸟，现场有多只鸟类尸体以及多个投毒点，随后他向当地公安机关报警。接报警后，余干县公安局组建专案组，联合林业等相关部门迅速开展侦查工作。目前，三名犯罪嫌疑人已被公安机关依法采取刑事强制措施。 鸟类志愿者方先生发现，在江西上饶余干县鄱阳湖流域某湿地，有人毒害候鸟 本文图均为受访者提供 方先生告诉澎湃新闻，11月下旬，有网友通过网络平台向他举报称，在鄱阳湖上游的某处湿地内，有人在侯鸟栖息地投毒毒鸟。他于12月5日前往现场查看，发现了用于毒鸟的饵料，以及东方白鹳、苍鹭等鸟类的尸体。他简单看完现场后，决定先不打草惊蛇。 次日凌晨4点多，他前往该区域蹲守。据他描述，5点多时，栖息鸟类开始有动静，集体发出叫声，他徒步去查看，发现了一辆电动车，看到一名戴帽子的中年男子在栖息地水域附近活动。方先生逐渐靠近时，看到有两人骑电动车离开了现场。 方先生称，当天上午9点现场大雾散去后，他再次巡查现场，发现多个投毒点，而且此前的苍鹭尸体也不见了，现场多了两只刚死不久的斑嘴鸭，还有濒死的云雀。上午11点左右，他将现", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three people face criminal charges for poisoning..."}}, {"title": "马上评｜“荒野求生”，仓促上马必然草草收场", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128303", "extra": {"category": "新闻", "published": "2025-12-07T21:23:04Z", "summary": "一场奖金10万元、约4000人报名的贵州榕江“荒野求生赛”，于12月2日在当地两汪乡开赛，热度颇高。然而，仅仅4天后，多名自称参赛者的网友举报赛事存在“安全员骚扰女选手”以及“安全员违规作弊投喂选手食物”等情况。随后，两汪乡政府以当地气温过低等原因发布《停赛通知》，比赛匆匆落幕。 这一事件引发了很大关注，尤其是涉及性骚扰、违规作弊的指控，让赛事的组织备受质疑。根据通报，当地政府已经成立处置工作组，县公安局已经迅速开展调查。事情似乎还存在某种程度的“反转”：12月8日，该比赛1号选手发布视频，称自己造谣当地安全员骚扰女选手，并向网友道歉。 然而，赛事的确已经叫停了。虽说官方给出的原因是“天气”，但前前后后、似真似假的风波，想必已经让主办方承受不小的压力，最后只能草草收场。 而这已经不是近期第一场被取消的“荒野求生赛”了。此前，原本定于11月29日进行的2025年云南西畴县香坪山景区“木兰杯”荒野求生技能大赛，也遭遇了紧急叫停，原因也是当地持续低温、不利于参赛选手的安全等。 应当说，近期这波“荒野求生赛”热度，是由湖南张家界七星山极限荒野求生挑战赛带火的。这场赛事成功出圈，“冷美人”“林北", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quick review: \"Survivor\" rushed start will end hastily..."}}, {"title": "报告：美国防部计划大规模囤积关键矿产，全球能源转型遭“资源截流”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128860", "extra": {"category": "新闻", "published": "2025-12-07T21:23:04Z", "summary": "一份最新报告警示称，全球加速升温的军备竞赛正在阻碍应对气候变化的努力，大量本应用于可再生能源和清洁交通等领域的关键矿产正被转用于制造新一代军事装备。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Report: US plans to stockpile key minerals, energy..."}}, {"title": "多家央媒密集追问“全网最忙五人组”：既需个案追责，更要系统补漏", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128143", "extra": {"category": "新闻", "published": "2025-12-07T20:53:03Z", "summary": "连日来，“全网最忙五人组”及其背后的百度文库“人名大全”引发广泛关注，多家央媒密集追问。 其中，人民日报客户端于12月7日晚间刊发评论文章《“全网最忙五人组”，背后猫腻要一查到底》称，虚假人名何以通过层层审核、堂而皇之公之于众？不排除少数人心存侥幸，“凑几个名字”应付了事，将程序视为“走过场”，将备案当作“糊弄事”。这种敷衍态度背后，是懒政思维作祟，是形式主义回潮，暴露出责任链条的失守，起草审核签发等环节都不能置身事外。党纪处分条例、公职人员政务处分法等明确了对弄虚作假行为的处理，必须破立并举，一手严肃追查处理，让弄虚作假者付出代价，一手完善审核流程，查漏补缺守土尽责。 更应当警惕的是，一些虚假人名背后，还可能牵涉违规操作、暗藏腐败风险，损害公共利益。以招投标工作为例，评审组成员查无此人，中标者从何而来，背后是否存在利益输送？必须一查到底，还公众以真相。如果确有猫腻，必须重拳惩治，形成有力震慑。 《“全网最忙五人组”，背后猫腻要一查到底》指出，让权力在阳光下运行，是整治形式主义的重要一招，是强化监督制约的有效手段。此次事件在媒体与网友的合力下浮出水面，体现出媒体监督、群众监督的有效力量", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Multiple central media question the \"busiest five\": need..."}}, {"title": "澎湃思想周报｜ 如何避开“愤怒诱饵”；劣化的劳动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32121519", "extra": {"category": "新闻", "published": "2025-12-07T20:53:03Z", "summary": "如何避开“愤怒诱饵” 当你浏览社交媒体动态时，是否曾对某些内容感到恼火？那么你很可能中了“愤怒诱饵”（ragebait）的圈套。 当地时间11月30日，“愤怒诱饵”当选2025年《牛津词典》的年度词汇，根据牛津大学出版社的解释：这一词汇指被故意设计得令人恼火、挑衅或冒犯的在线内容，目的是引发愤怒或愤慨情绪。发布此类内容通常是为了增加网站或社交媒体账号的流量。英国广播公司（BBC）的记者Noor Nanji在文章中写道：与“点击诱饵”、“标题党”通过吸引人的标题来提升点击量不同，“愤怒诱饵”的重点非常明确：让人感到愤怒。 牛津语言（Oxford Languages）总裁卡斯帕·格拉斯沃尔（Casper Grathwohl）表示，“愤怒诱饵”一词被广泛使用，说明人们已经开始意识到网络上各式各样的操纵手法。过去，互联网依靠激发我们的好奇心来换取点击量；现在互联网开始绑架我们的情绪，控制我们的反应。这对我们提出了一个问题：在这个技术驱动的世界里，作为人类究竟意味着什么？此外，互联网文化的极端化同样不容忽视。 在今年的思想周报：《 互联网把西方老年人推向右翼；斯多葛主义的虚幻许诺 》中曾写道过：", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Surging Ideas Weekly: How to Avoid \"Anger Bait\";..."}}, {"title": "江西余干鄱阳湖流域有人毒杀候鸟，警方已对三人被采取刑事强制措施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128537", "extra": {"category": "新闻", "published": "2025-12-07T20:53:03Z", "summary": "鸟类志愿者方先生近日发现，在江西上饶余干县鄱阳湖流域某湿地，有人毒害候鸟，现场有多只鸟类尸体以及多个投毒点，随后他向当地公安机关报警。接报警后，余干县公安局组建专案组，联合林业等相关部门迅速开展侦查工作。目前，三名犯罪嫌疑人已被公安机关依法采取刑事强制措施。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three people face criminal charges for poisoning..."}}, {"title": "多家年度词汇反映数字虚无主义盛行：AI泥浆、parasocial、6-7", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128644", "extra": {"category": "新闻", "published": "2025-12-07T20:53:03Z", "summary": "澳大利亚《麦考瑞词典》委员会于近日选出了2025年度词汇——AI泥浆（AI slop）。该委员会给出的定义是：由生成式AI产生的低质量内容，常常包含错误，并非用户主动要求。这一词由英国程序员西蒙·威利森和科技记者凯西·牛顿在2024年推广开来。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Multiple annual vocabularies reflect the rise of digital..."}}, {"title": "二战后，一直想“收复”琉球的蒋介石为何却种下“战略托管”的祸根", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32125939", "extra": {"category": "新闻", "published": "2025-12-07T20:23:03Z", "summary": "1931年九一八事变后，中国各界抗日情绪高涨，要求收复被日本掠夺国土的呼声十分强烈。蒋介石多次公开表示要将琉球与台湾、东北等失地一起收复，琉球也数次出现在蒋介石的战后规划中。1942 年11 月3 日，宋子文在就任国民政府外交部长后首次举行的记者招待会上表示：“中国在战后将收复东北、台湾以及琉球群岛”。[1]这是国民政府首次公开提出要“收复”琉球。 值得注意的是，对于琉球，蒋介石虽多次使用了“收复”，但从不是要将琉球收为中国的领土。基于东亚地区传统大国与战时“四强”之一的双重身份，蒋介石认为中国对于周边国家负有历史责任和大国义务。 “兴灭继絶”：蒋介石为何要“收复”琉球？ 1942 年2 月，蒋介石前往印度访问，途中在日记中感慨道：“初次经缅抵印，所经之地皆为我旧日之国土，批(披) 阅缅、暹、越南史地，不禁增我失土之耻，又念唐明建国之大，东亚民族之盛，不得不自负此重任，以报我列代祖先，恢复我民族光荣史也”。[2] 1942年2月，蒋介石夫妇访问印度。资料图 这里所提到的缅甸、暹罗（泰国）、越南，同琉球、朝鲜一样都曾为中国的藩属国，蒋介石希望扶助这些国家实现独立自主，系出于“兴灭继绝”的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After WWII, why did Chiang Kai-shek sow the seeds of..."}}, {"title": "全球前瞻｜德国外长今起访华，英法德乌领导人伦敦共商乌克兰局势", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128164", "extra": {"category": "新闻", "published": "2025-12-07T20:23:03Z", "summary": "本周12月8日至12月14日： 据外交部网站消息，国务院总理李强将于12月9日上午在北京同国际经济组织负责人举行“1＋10”对话会。对话会主题为“共商全球治理，共谋全球发展”。 据外交部网站消息，应中共中央政治局委员、外交部长王毅邀请，德国外长瓦德富尔将于12月8日至9日访问中国。 据新华社7日报道，法国总统马克龙通过社交媒体宣布，他将于8日前往伦敦，与乌克兰总统泽连斯基、英国首相斯塔默和德国总理默茨会面，共同评估当前乌克兰局势以及在美国斡旋框架下进行的和平谈判。 李强将与全球主要国际经济组织负责人举行“1+10”对话会 据外交部网站消息，国务院总理李强将于12月9日上午在北京同新开发银行行长罗塞芙、世界银行行长彭安杰、国际货币基金组织总裁格奥尔基耶娃、世界贸易组织总干事伊维拉、联合国贸易和发展会议秘书长格林斯潘、国际劳工组织总干事洪博、国际清算银行总经理德科斯、金融稳定理事会主席贝利、亚洲基础设施投资银行行长金立群和经济合作与发展组织副秘书长鲁日奇卡等国际经济组织负责人举行“1＋10”对话会。 对话会主题为“共商全球治理，共谋全球发展”。 另据俄罗斯卫星通讯社12月5日报道，国际货币", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "German Foreign Minister visits China; UK, France,..."}}, {"title": "艺人进学校拍摄致喧哗扰民？校方：实则在校外拍摄引粉丝聚集", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128500", "extra": {"category": "新闻", "published": "2025-12-07T20:23:03Z", "summary": "重庆市渝高中学校12月8日发布关于社交媒体传播“黄晓明、王鹤棣、刘耀文来渝高中学”的情况说明。 12月4日至5日，部分社交媒体博主发文称“黄晓明、王鹤棣、刘耀文来渝高中学”；12月4日晚，渝高中学接市民举报，有学生在操场大声喧哗，影响到周边居民休息。重庆市渝高中学校在此对情况进行说明。 12月4日，某综艺在九龙坡区科园一路拍摄，部分艺人粉丝于当日14:00起陆续在拍摄地点周边聚集。由于拍摄地距离渝高中学直线距离仅60米，市民将艺人粉丝的声音误认为是渝高中学学生在操场的喧哗声。渝高中学当晚未开展户外活动，也无学生在操场聚集喧哗的情况。社交媒体传播“黄晓明、王鹤棣、刘耀文来渝高中学”信息不属实。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Artists filming at school caused noise? School clarifies..."}}, {"title": "美乌结束3天会谈，特朗普：对泽连斯基有点失望，他至今没看和平协议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128525", "extra": {"category": "新闻", "published": "2025-12-07T20:23:03Z", "summary": "12月7日，特朗普回应俄乌问题时称，他对于泽连斯基没看和平协议的提案感到“失望”。12月4日起，美方官员与乌方代表团进行数日的谈判，泽连斯基称对话“并不轻松”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S.-Ukraine talks end; Trump: Disappointed in Zelensky..."}}, {"title": "海关总署：11月份我国外贸增速回升至4.1%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128271", "extra": {"category": "新闻", "published": "2025-12-07T19:53:03Z", "summary": "海关总署12月8日发布数据显示，2025年11月，我国货物贸易进出口总值3.9万亿元，同比增长4.1%，比上月加快4个百分点。截至11月份，我国货物贸易进出口已连续10个月保持同比增长。 从累计看，今年前11个月，进出口总值为41.21万亿元，同比增长3.6%，增速与前10个月持平。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Customs: China's foreign trade growth rebounded to 4.1%..."}}, {"title": "李家超：深信新一届立法会将与特区政府共同带领香港深化改革同创未来", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128097", "extra": {"category": "新闻", "published": "2025-12-07T19:53:03Z", "summary": "香港特区第八届立法会选举结果8日揭晓，90名立法会议员全部产生。香港特区行政长官李家超8日代表特区政府恭贺各成功当选议员，感谢161名来自不同界别、专业、背景的参选人和社会各界的积极参与。 李家超表示，在香港社会共同面对挑战的时刻，选举顺利成功举行具有深刻意义，体现选民支持特区政府灾后重建和改革向前的决心，支持选出有能力、有抱负的立法会议员支援灾民和善后重建，推动制度改革，也展现出市民团结一致和互爱互助的精神。 李家超说，立法会换届选举如期顺利成功举行，是对宪制秩序和法治精神的遵守和尊重。本次选举是落实“爱国者治港”原则、完善选举制度后的第二次立法会选举，各候选人积极参与了39场公开选举论坛，进行高质量、高水平的良性竞争，体现了广泛代表性、均衡参与和公平竞争的原则。 李家超表示，感谢每一位投票的选民积极行使权利、履行责任，在推动灾后重建的重要时刻踊跃投票，团结一心面对挑战，选出了爱国爱港、德才兼备的第八届立法会议员，与特区政府共同建设更美好的香港家园。 李家超表示，整体投票过程畅顺，特区政府会总结经验，进一步优化各环节。感谢选举管理委员会全面和周详的准备，以及参与选务工作的全体人员与义", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Jiachao: Confident the new LegCo will lead Hong..."}}, {"title": "中国保镖近身保护法国第一夫人，网友直呼“又飒又美”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128457", "extra": {"category": "新闻", "published": "2025-12-07T19:53:03Z", "summary": "12月5日，法国第一夫人布丽吉特·马克龙在成都大熊猫繁育研究基地与“圆梦”见面。一位近身保护布丽吉特的中国女保镖火“出圈”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chinese bodyguards protect France's First Lady, netizens..."}}, {"title": "泰国军方：已有3.5万平民从泰柬边境撤离", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128487", "extra": {"category": "新闻", "published": "2025-12-07T19:53:03Z", "summary": "泰国陆军第二军区8日在社交媒体上发表声明说，目前泰柬边境4个省份已有约70%的平民完成撤离，约3.5万人在临时安置点登记。尚未进入安置点的民众据推测暂居亲属家中，或仍在转移途中。撤离过程中，有1名平民因病不幸身亡。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thai military: 35,000 civilians evacuated from..."}}, {"title": "前11个月税务部门查处1818名包括明星网红在内的“双高”人员", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32128245", "extra": {"category": "新闻", "published": "2025-12-07T19:23:03Z", "summary": "12月8日，在国家税务总局举行的例行新闻发布会上，国家税务总局政策法规司司长戴诗友介绍，今年前11个月，税务部门共查处3904户高风险加油站，查补税款41.63亿元；查处1818名包括明星网红在内的“双高”人员，查补税款15.23亿元。 此外，税务部门积极支持引导纳税人主动纠正失信行为。今年以来，共有1168户重大税收违法失信主体采取自我改正措施后，实现了信用修复，提前移出“黑名单”，同比增长40%；超过1300件经核查未发现检举人反映的涉税问题，各地税务部门均依法出具了无问题税务稽查结论。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first 11 months, 1,818 \"high-income\" individuals,..."}}]}