{"as_of": "2025-11-04T11:00:51+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "释新闻｜想拿诺奖的特朗普为何又盯上了这两国？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31886926", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "上周末，北非国家摩洛哥全国陷入了一场狂欢。社交媒体上流传的视频显示，在摩洛哥首都拉巴特和其他主要城市，成千上万的民众在街头庆祝，他们挥舞着国旗，高呼爱国口号。 摩洛哥人庆祝的并非其传统节日，而是国际社会对于该国实际控制西撒哈拉地区的实质认可。据联合国新闻网站报道，联合国安理会10月31日通过了第2797号决议。决议文本指出，西撒哈拉地区“在摩洛哥主权下实现真正的自治可能是最可行的解决方案”，从而间接支持了摩洛哥对于该争议地区的主权要求。 据新华社报道，中国常驻联合国代表傅聪10月31日在安理会表决联合国西撒特派团授权延期决议后作解释性发言，对决议未能充分平衡照顾各方关切表示遗憾。傅聪强调，政治解决是西撒问题的根本出路，联合国是主要渠道，安理会有关决议是重要基础，对话谈判是正确方式。中方期待有关各方通过平等协商达成公正、持久和各方均能接受的政治解决方案，保障西撒人民在符合《联合国宪章》宗旨和原则的安排下实行自决。 值得注意的是，美国在此次决议的通过过程中扮演了关键作用，不仅是该决议草案的起草国，还主导了安理会成员的谈判进程。今年以来，美国总统特朗普加大了对于摩洛哥的外交支持，在西撒哈拉问", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "News Release: Why is Trump eyeing these two countries..."}}, {"title": "雪姨阿庆茅善玉来威海路“扫楼”，澎湃新闻喊你尝鲜《菜肉馄饨》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31881988", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "当澎湃新闻遇上地道沪语电影《菜肉馄饨》，一场充满海派风情与文化碰撞的奇妙之旅即将开启。 还在等《菜肉馄饨》上映解馋？还在好奇电影里那口“老上海味道”是怎么拍出来的？澎湃新闻推出全新观影团“电影湃队”特邀相亲角金牌三人组茅善玉、陈国庆、王琳来“站队”，11月4日15:00，三位主演及导演吴天戈，制片人顾晓东将来到上海报业集团来“扫楼”！澎湃新闻客户端及微博直播同步开启，陪侬唠嗑，剧透、互动、送福利。 都说上海老年人的生活状态已经是NEXT LEVEL了，具体日子过得有多洋气，正好来听听听这个纯血上海人班底怎么说。沪剧女王+雪姨+滑稽戏大王同台唠嗑，光想想就不要太欢乐！ 无论是对海派文化情有独钟，还是期待在大银幕上看到不一样的生活故事，这场直播都不容错过！跟随澎湃新闻的镜头，与《菜肉馄饨》主创一起提前感受这部电影带来的温暖与感动，共同品味地道的上海味道 。 电影《菜肉馄饨》即将于11月15日上映。电影讲述了退休工人老汪（周野芒 饰）为儿子相亲却意外卷入情感漩涡，他与老伴素娟（潘虹 饰）的相处日常，和新结识的美琴（茅善玉 饰）、老金（陈国庆 饰）、阿芳（王琳 饰）之间发生的故事，充满了生活的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xue Yi and A Qing invite you to try \"Meat and Veggie..."}}, {"title": "习近平会见俄罗斯总理米舒斯京", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887368", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "11月4日上午，国家主席习近平在北京会见俄罗斯总理米舒斯京。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping meets with Russian Prime Minister Mishustin..."}}, {"title": "南京大学回应食堂销售帝王蟹：窗口负责企业已调整菜式供应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887340", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "南京大学后勤服务集团11月4日就该校第九食堂某窗口销售菜品一事发布情况说明： 近日，我校第九食堂某窗口试运营期间提供的多元化菜品受到师生、校友和社会的关注。我们感谢大家对校园后勤服务的关心，现将有关情况说明如下： 第九食堂部分窗口近期正处于服务升级与菜品测试阶段，旨在探索更具多样性、更能满足不同需求的餐饮服务模式。我校师生给予了积极反应。11月1日起，第九食堂某窗口在试营业期间，为进行宣传推广曾供应堪察加拟石蟹（俗称“帝王蟹”）作为海鲜食材并售出。 为在校园内进一步弘扬勤俭节约风尚、深入践行“诚朴雄伟、励学敦行”的校训精神，负责该窗口经营的餐饮企业已对现有菜式供应进行调整，确保菜式更加丰富多元、实惠亲民，更好地契合大学食堂的基本定位。 近年来，我们始终以服务师生为中心，持续推出一系列保供稳价举措，努力让大家“吃得放心、吃得好”。其中，1分钱暖心早餐、7/8/10元的小蓝鲸学子套餐、0.4/0.8元平价素菜、甜/咸两种免费汤品、1.5元阳春面/蛋炒饭、超值早餐套餐、自助调料台等，得到了师生的认可；“深夜食堂”“你来点菜我来做”等主题美食活动得到师生的欢迎。 下一步，我们将进一步丰富菜肴品", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nanjing University responds to king crab sales: vendor..."}}, {"title": "拉斯·艾丁格带着《理查三世》回到上海，还会去打碟做DJ", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887374", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "因为出演电影《波斯语课》和剧集《巴比伦柏林》，德国演员拉斯·艾丁格（Lars Eidinger）成为全世界最知名的德语演员之一，他在中国也拥有众多影迷。这两年，又因为接连跟随德国最重要的剧团之一邵宾纳剧院来到中国，拉斯·艾丁格又在中国拥有了众多戏迷，每次散场，都有很多观众等候在后台。而在演出结束后，拉斯·艾丁格又变身专业DJ。去年《哈姆雷特》演完，他在上海某酒吧的专业打碟，吸引了众多粉丝疯狂追随。在中国，他还有一个独属于自己的昵称，拉老师。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Las Edinger returns to Shanghai with \"Richard III\" and..."}}, {"title": "南京大学回应食堂销售帝王蟹：窗口负责企业已调整菜式供应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887401", "extra": {"category": "新闻", "published": "2025-11-03T18:53:03Z", "summary": "南京大学后勤服务集团11月4日就该校第九食堂某窗口销售菜品一事发布情况说明： 第九食堂部分窗口近期正处于服务升级与菜品测试阶段，旨在探索更具多样性、更能满足不同需求的餐饮服务模式。我校师生给予了积极反应。11月1日起，第九食堂某窗口在试营业期间，为进行宣传推广曾供应堪察加拟石蟹（俗称“帝王蟹”）作为海鲜食材并售出。 为在校园内进一步弘扬勤俭节约风尚、深入践行“诚朴雄伟、励学敦行”的校训精神，负责该窗口经营的餐饮企业已对现有菜式供应进行调整，确保菜式更加丰富多元、实惠亲民，更好地契合大学食堂的基本定位。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nanjing University responds to king crab sales: supplier..."}}, {"title": "国家烟草专卖局原党组成员、副局长张天峰被提起公诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887302", "extra": {"category": "新闻", "published": "2025-11-03T18:23:04Z", "summary": "国家烟草专卖局原党组成员、副局长张天峰涉嫌受贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。最高人民检察院依法以涉嫌受贿罪对张天峰作出逮捕决定，并指定由江西省赣州市人民检察院审查起诉。近日，江西省赣州市人民检察院已向赣州市中级人民法院提起公诉。 检察机关在审查起诉阶段，依法告知了被告人张天峰享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：被告人张天峰利用担任陕西省榆林市烟草专卖局（分公司）党组书记、局长、经理，陕西省烟草专卖局（公司）党组成员、副总经理，陕西省烟草专卖局（公司）党组书记、局长、总经理，国家烟草专卖局人事司司长，国家烟草专卖局党组成员、副局长等职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former deputy director Zhang Tianfeng of the State..."}}, {"title": "4名考生笔试不及格仍进哈尔滨消防招录体检名单，黑龙江消防回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879714", "extra": {"category": "新闻", "published": "2025-11-03T18:23:04Z", "summary": "近日，哈尔滨市消防救援支队官方公众号发布的《关于2025年度双城大队公开招录消防文员总成绩及进行体检人员的公示》引发争议。不仅公示中考生18位完整身份证号未做任何脱敏处理，更有4名笔试成绩低于60分的考生入围体检，与此前招录公告中的“低于60分者不合格不予招录”规则直接冲突，其中公文处理岗位入围者笔试成绩仅38.4分。 记者对比公示的《双城大队招录消防文员体检人员名单》和《双城大队招录消防文员总成绩排名表》发现，10名入围体检人员，有4名笔试成绩低于60分，覆盖了公文处理岗、档案管理岗、会议传达整理报表岗和业务咨询火调协助消防监督检查岗，其中，公文处理岗和业务咨询火调协助消防监督检查岗体检入围者中，笔试成绩最低分别为38.4和37.2分，这与此前招录公告中明确的“低于60分者不合格不予招录”的规定明显相违背。 根据9月4日哈尔滨市消防救援支队发布的《哈尔滨市消防救援支队2025年度消防文员招录公告》显示，此次招聘针对哈尔滨市双城区消防救援大队的消防文员岗位，共计招聘10人。其主要职责包括公文处理、档案管理、新闻宣传、会议传达、报表整理、业务咨询等辅助性工作，以及协助开展消防监督和火灾事", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Four candidates failed the written exam but still made..."}}, {"title": "中国石化将与LG化学联合开发钠离子电池材料，加快商业化进程", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887329", "extra": {"category": "新闻", "published": "2025-11-03T18:23:04Z", "summary": "石油石化巨头正在加速拓宽储能版图。澎湃新闻11月4日获悉，中国石油化工集团有限公司（下称中国石化）近日与LG化学签署关于联合开发钠离子电池关键材料的协议。双方将面向中国及全球的储能系统和低速电动车市场，联合开发钠离子电池正极材料和负极材料等关键材料，加快商业化进程，拓展钠离子电池商业模式，并在未来扩大至新能源和高附加值材料领域合作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sinopec and LG Chem to jointly develop sodium-ion..."}}, {"title": "全运会跳水广东队揽团体双冠，梦之队在“神仙打架”中进步", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887338", "extra": {"category": "新闻", "published": "2025-11-03T18:23:04Z", "summary": "11月3日，随着粤港澳全运会跳水男子团体项目的落幕，东道主广东队成功包揽了跳水赛场的前两枚金牌。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guangdong team wins double titles in diving at National..."}}, {"title": "张晓晶卸任中国社科院金融研究所所长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887033", "extra": {"category": "新闻", "published": "2025-11-03T17:53:04Z", "summary": "近日，中国社会科学院人事教育局官网发布《中国社会科学院近期所局级干部任免情况》显示，张晓晶已卸任中国社科院金融研究所所长、党委副书记。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Xiaojing steps down as director of the Institute..."}}, {"title": "邹康出任贵州省发改委党组书记，前任已履新黔西南州委书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31887195", "extra": {"category": "新闻", "published": "2025-11-03T17:53:04Z", "summary": "近日，贵州省发展和改革委员会官网“领导简介”栏目更新显示，邹康已任贵州省发改委党组书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zou Kang appointed as Secretary of Guizhou Development..."}}, {"title": "中央网信办开展“清朗·十五运会和残特奥会网络环境整治”专项行动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31886999", "extra": {"category": "新闻", "published": "2025-11-03T17:23:03Z", "summary": "关于开展“清朗·十五运会和残特奥会网络环境整治”专项行动的通知 各省、自治区、直辖市党委网信办，新疆生产建设兵团党委网信办： 为做好十五运会和残特奥会保障工作，决定自11月4日至12月20日开展“清朗·十五运会和残特奥会网络环境整治”专项行动，集中整治以下6类突出问题： （一）散布涉十五运会和残特奥会及相关地区公共政策、社会民生领域虚假信息，捏造可能引起恐慌的灾难事故、违法犯罪、食品产品质量问题、疫情防控等谣言，特别是在权威辟谣信息发布后仍大肆造谣传谣的行为。 （二）片面、歪曲传播赛事期间可能出现的突发事件信息，假冒当事人或相关人员身份发声，关联翻炒旧闻旧事。 （三）发布抹黑“一国两制”制度言论，散布有关人群、民族、地域歧视的信息，挑拨地域对立、煽动群体对立，恶意损害香港、澳门、广州、深圳等主要赛事举办地及相关地区形象。 （四）未经许可擅自开展涉十五运会和残特奥会相关互联网新闻信息服务活动。利用人工智能技术制作和发布有关虚假赛事视频，以及关联赛事和运动员、教练员、裁判员等的不实信息。 （五）使用相同或者相似名称、域名、标识、页面等假冒仿冒十五运会和残特奥会的网站、移动应用程序、快应用、", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Cyberspace Administration launches a campaign for a..."}}, {"title": "上海黄浦结婚登记再“出招”：夜间颁证，还是在年轻人浓度非常高的地方", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31883000", "extra": {"category": "新闻", "published": "2025-11-03T17:23:03Z", "summary": "上海的年轻人可以在“夜店”领证了？ 11月3日，澎湃新闻记者从上海黄浦区获悉，该区民政局与INS新乐园联手，于11月14日至11月22日每周五周六（即11月14日、11月15日、11月21日、11月22日），推出夜间结婚颁证体验项目，颁证服务在INS新乐园举行。 “上海黄浦”微信公众号 图 INS新乐园位于黄浦区复兴公园内，是一个集电竞、音乐、演艺和夜经济于一身的商业综合体，也是沪上“潮人”的夜间聚集地之一。黄浦区介绍，本次夜间结婚登记体验将提供多项特色服务，比如，新人专属管家服务将贯穿整个登记过程，从入场引导到流程安排，确保每对新人都能得到周到细致的服务。此外，本次活动与同在黄浦区举办的世界级电音盛会Tomorrowland达成联动。成功预约参与夜间颁证体验的新人，将有机会获赠Tomorrowland室内幻境专属门票。 黄浦区方面介绍，新人可通过“黄浦民政”官方微信公众号或INS新乐园官方平台进行预约，预约通道于11月3日开启。为确保活动质量，每日预约名额有限，建议新人提前预约。活动期间，黄浦区婚姻登记中心将派驻登记员现场办公，护航颁证过程。 近年来，黄浦区婚姻登记服务持续探索。从在", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Huangpu introduces night marriage registration..."}}, {"title": "内塔尼亚胡因涉嫌受贿受审，特朗普：美国将出手干预帮他脱身", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31886985", "extra": {"category": "新闻", "published": "2025-11-03T17:23:03Z", "summary": "在当地时间11月2日播放的美媒节目中，美国总统特朗普表示，以色列总理内塔尼亚胡正在受到“不公平的审判”，美国将出手干预，“帮助内塔尼亚胡脱身”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Netanyahu faces bribery charges; Trump: US will..."}}, {"title": "被问及是否计划袭击委内瑞拉，特朗普嘲讽记者：就算有，我能告诉你？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31886992", "extra": {"category": "新闻", "published": "2025-11-03T17:23:03Z", "summary": "11月2日，有记者向特朗普提问：近期是否有袭击委内瑞拉的计划？特朗普对此回应称：“我怎么会回答这样的问题呢？有没有袭击委内瑞拉的计划？就算真有，我会告诉你吗？这是什么破问题。” 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "When asked about plans to attack Venezuela, Trump mocked..."}}, {"title": "AI养老的真正任务：让老人不必退场", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31882342", "extra": {"category": "新闻", "published": "2025-11-03T16:53:04Z", "summary": "有时候，一种技术刚刚出世，误解就已经先一步安排好它的命运。比如“AI养老”这四个字，还没进入现实，想象就已经排练完了。在大多数人脑中，它长这样：一位白发苍苍的老人坐在沙发上，身边站着一个白色塑料机器人，圆脑袋，大眼睛，递水、喂药、测心率，末了还温柔地说一句：“今天也要开心哦～” 这哪里是科技，分明是我们对老年人生活的低配想象。在这个版本里，AI养老被想象成“田螺姑娘”：比护工听话，比子女准时，不用发工资，也不会发脾气。这种“温情设定”，其实充满偏见。我们默认老人是不会用手机的，是记不清事情的，是动不动就要摔倒、失忆、迷路的。老人就是无用的，是衰弱的，是需要被照顾的，是等着世界最后一程善意对待的。 仿佛退休即退场，一脚踏入“失能预备队”。 但这合理吗？我们是不是把技术想得太“小”，把人想得太“老”了？或者说，我们有没有可能换一种思路？ 不是给老人一个照护机器人，而是给他们一副更强壮的身体，一个更清醒的大脑，一种重新加入世界的能力。 AI养老，不该是为退场者安排更好的座椅，而是为他们重启入场券。AI养老，不该是给老人配个仆人，而是给他们一把新钥匙。打开他们曾被锁上的那扇门：体力、认知、社交", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The true task of AI in elderly care: keeping seniors..."}}, {"title": "探寻“紫禁城下的紫禁城”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31883394", "extra": {"category": "新闻", "published": "2025-11-03T16:53:04Z", "summary": "在大多数人眼中，北京故宫博物院是一座展示明清宫廷历史与艺术的博物馆，然而，故宫本身也是一片极其重要且特殊的考古遗址。澎湃新闻获悉，2025年11月4日，“九重之下——故宫造办处旧址考古成果展”在永寿宫正式面向公众开放，这是故宫考古成果的一次集中亮相，也是公众近距离了解紫禁城地下秘密的难得机会。 展览现场 一眼看穿七百年 故宫考古不同于一般的野外考古，它是在“紫禁城”这座世界文化遗产地进行的有序考古勘探，堪称“紫禁城下的紫禁城”的探寻。它对宫内各个区域的功能性发掘，如对造办处旧址的考古，让人们对紫禁城内部的工作区、生活区有了更立体的认识。 2020年10月以来，为配合“造办处旧址环境整治工程”，经国家文物局批准，故宫考古部历经五载，揭露出迄今紫禁城内面积最大、遗迹类型最丰富、时代序列最完整、学术意义最突出的考古遗存。 考古日志 前殿展厅单元主题为“紫禁城下的大地史书——元明清三叠层”，通过中心展台以及“管窥金元”“永乐肇造”“崇基荡平”三个版块讲述清宫造办处所在区域的前世。以真实比例复原造办处遗址的标志性地层标本——第24号解剖沟的北壁，复刻真实地层的质感，让观众“一眼看穿”紫禁城地下的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Exploring the \"Forbidden City beneath the Forbidden City\"..."}}, {"title": "券商11月金股转向价值：煤炭增配居前，金山办公“最热”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31886733", "extra": {"category": "新闻", "published": "2025-11-03T16:53:04Z", "summary": "随着三季报披露的落幕，上市公司的业绩情况验证完毕。A股进入11月交易时段，各大券商更加青睐哪些板块和标的呢？ 整体来看，行业方面，11月金股中电子仍是权重占比最高的行业。而从相对变化看，煤炭是11月金股中增配最多的行业。传媒和机械则在券商11月金股中权重下降较多。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Brokerage's November top stocks shift to value: coal..."}}, {"title": "建了20年的大埃及博物馆今日开放，华裔建筑师主导设计", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31883056", "extra": {"category": "新闻", "published": "2025-11-03T16:23:04Z", "summary": "在开罗郊外吉萨高原的边缘，距离金字塔群仅2公里之处，一座划时代的的建筑——历经20年建设的大埃及博物馆（Grand Egyptian Museum）终于在2025年11月4日正式对外开放。 这座耗资超11亿美元建造的世界最大单一文明的考古博物馆，不仅收藏了逾10万件古埃及文物，首次完整集中展示法老图坦卡蒙的5000余件随葬品以及胡夫太阳船、拉美西斯二世巨像等文物，更是一件建筑艺术的瑰宝。而让人意外的是，这一被称作“代表了埃及第四座金字塔”的博物馆建筑设计原来出自华裔美籍建筑师彭士佛（Shih-Fu Peng）及其领导的爱尔兰Heneghan Peng建筑事务所之手。 博物馆内部实景 20多年前的设计竞赛：一场跨越千年的对话 2002年，埃及政府为建造一座全新的博物馆发起了全球设计竞赛，吸引了来自83个国家1557个建筑团队的参与，可称为史上第二大建筑竞赛，并于2003年宣布由“汉那根彭建筑师事务所”（Heneghan Peng Architects）中标。该事务所由来自中国台湾地区的华裔美籍建筑师彭士佛与爱尔兰籍妻子汉那根（Róisín Heneghan）共同在1999年于纽约成立，两", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Grand Egyptian Museum opens today, designed by a..."}}]}