{"as_of": "2025-11-21T22:09:17+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "要求补差额路费被拒，网约车司机擅自把乘客行李“送”到派出所", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32013856", "extra": {"category": "新闻", "published": "2025-11-21T05:53:06Z", "summary": "到达目的地后，因车费纠纷，网约车司机把乘客放下，却带着行李开车走了。 乘客陈女士在美团下单，实际服务由悦道智享提供。本文图片均由 受访者 提供 近日，上海市民陈女士向澎湃新闻记者反映，其于11月18日9时通过美团平台下单网约车至上海虹桥国际机场，被司机告知打的是“一口价”，对方要求私下支付路线变更带来的所谓10元“差额车费”。见陈女士拒绝，网约车司机把其送到目的地后，直接带着放在后备厢的行李箱驶离了现场。陈女士第一时间报警，并向网约车平台投诉。但因急着出差，陈女士只能先行乘机离开上海。抵达外省市后，陈女士被警方告知，司机把行李送去了派出所。此后，她继续通过网约车平台、12345等渠道进行投诉。 陈女士称，11月21日，美团平台客服告诉她，因其路线变更所增加的路程不多，且旅程时间变短，未触发“一口价”调整；目前已封禁司机账号，并提出给予1500元的经济补偿。 同日，美团平台方面就此事答复澎湃新闻记者称，接到乘客投诉后第一时间展开调查，经查，涉事车辆为入驻第三方网约车服务商提供。目前，平台已退还车费、并督促第三方服务商给予用户现金补偿，承担取回行李过程中的路费等全部潜在费用。同时，平台已对", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Driver took passenger's luggage to police after fare..."}}, {"title": "机器人在全运会闭幕式做广播体操", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016725", "extra": {"category": "新闻", "published": "2025-11-21T05:53:06Z", "summary": "今晚，在第十五届全运会闭幕式现场，机器人做上了第九套广播体操。 ​​​", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Robots performed calisthenics at the National Games..."}}, {"title": "安徽省政协研究室副主任陈鑫已任铜陵市领导", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016874", "extra": {"category": "新闻", "published": "2025-11-21T05:53:06Z", "summary": "据铜陵市政府官网消息，11月20日上午，市委举行理论学习中心组学习会议，邀请省委社会工作部副部长高维民作专题辅导报告。市委书记杨宏星主持会议。市领导张梦生、昌红梅、马军、陈鑫、史学田等出席。 上述消息显示，陈鑫已任安徽铜陵市领导。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chen Xin, deputy director of Anhui CPPCC, now leads..."}}, {"title": "高边疆之谋·69｜德国发布首个太空安全战略，寻求提升太空能力", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014964", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "德国发布首个国家太空安全战略，明确太空安全为其“核心政治任务”之一。 据央视新闻11月20日报道，德国政府19日发布首个国家太空安全战略，明确太空安全为其“核心政治任务”之一。德国国防部当天发布公报说，该战略包括三个行动领域，分别是识别太空危险和威胁、促进国际合作并维护太空秩序、建立威慑力并强化防御能力。 此前，德国国防部长皮斯托里乌斯在9月25日表示，德国将在2030年前斥资350亿欧元加强太空安全能力建设。 德国近期一系列动作表明德国已将太空确立为防务建设的重点领域，并加快争取“太空自主权”，此举也将对太空竞赛产生重要影响。 中国现代国际关系研究院欧洲安全项目负责人吕蕴谋向澎湃新闻（www.thepaper.cn)分析指出，德国发布太空安全战略，与当前欧洲安全形势和其对国家安全的认知密不可分。在俄乌冲突、太空领域竞争加剧的背景下，加强太空能力已经是整个欧洲和北约的共识，德国重视太空安全与北约、欧盟的威胁认知与防务重点保持一致。 德国从2006~2008年部署了5颗军用“合成孔径雷达-放大镜”（SAR-Lupe）卫星。 三个主要因素促使德国太空政策转向 该战略的前言说，太空不再仅用于", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Germany releases first space security strategy to..."}}, {"title": "云南一村民讨要8年前2万元计生押金遇阻：被指违约生了第三胎，律师称协议无效", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32013372", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "11月21日，云南曲靖市麒麟区三宝街道兴龙村村民吴某反映，2015年为给次女办理落户上学，他与村委会签了一份协议，2017年上交2万元计划生育押金后，孩子才于次年落户。2023年起，其父多次向村委会、街道办申请退押金，至今无果。 对此，兴龙村委会称，押金存于村集体账户由街道监管，是否退费需街道办领导决定；三宝街道办则表示，吴某未按协议约定3年内结扎，还在2018年生育三胎，违反当时计生政策与协议，属违约在先，押金大概率无法退还，且当时村委会对多家违规家庭均有处罚。 村民： 交两万元计划生育押金后二孩才能落户 吴某系云南省曲靖市麒麟区三宝街道兴龙村民委员会村民，他与李某某于2007年结婚，次年迎来长女吴某琦的出生，2013年4月又生育了次女吴某涵。 “不给孩子落户，才被迫签的协议。”吴某称，孩子要落户上学，村上却提出要交两万元的计划生育押金才能开具相应的证明。 村民吴某与村委会签订的协议，约定二孩上学落户要先交2万元绝育保证金。 无奈之下，2015年8月4日，吴某夫妇二人与三宝街道兴龙村委会签订了一份协议，由父亲吴某安代办。前述协议载明，本户生育第二个孩子需要落户，但一直未做绝育手术，经", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A villager in Yunnan struggles to reclaim a 20,000 yuan..."}}, {"title": "20位能源领域两院新院士全扫描：核工业专家占比最大，比亚迪等3家民企专家当选", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015632", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "中国科学院、中国工程院11月21日公布2025年院士增选结果，分别选举产生中国科学院院士73人，中国工程院院士71人。据澎湃新闻不完全统计，2025年两院院士增选结果中，有20位来自新能源、新材料、核工业、电力电网等领域的专家当选。其中3位来自民营企业的专家当选中国工程院院士，分别是来自比亚迪的廉玉波、来自金发科技的黄险波和来自宁德时代的吴凯。 以下为经澎湃新闻梳理的能源动力领域新当选中国工程院院士名单及简介： 中国中车首席科学家冯江华： 高速列车牵引控制技术专家，主导了从“中华之星”“和谐号”到“复兴号”“CR450”的牵引技术迭代，让中国高铁从“跟跑”到“领跑”，最终站在世界高铁技术的巅峰。 比亚迪集团首席科学家、汽车总工程师、汽车工程研究院院长廉玉波： 长期致力于新能源汽车关键系统及整车研发工作，取得一系列核心技术突破。 金发科技股份有限公司首席技术官黄险波： 长期从事高分子材料改性及高性能复合材料研发，带领团队历时十年成功研发的高温尼龙材料PA10T，成功替代了LED灯支架中传统的陶瓷材料，不仅提升了性能，更将成本降至进口产品的60%。 中国宝武钢铁集团有限公司首席科学家李红霞", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "20 new academicians in energy sector: nuclear experts..."}}, {"title": "日本民众在首相官邸前集会，要求高市早苗撤回涉台错误言论", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016373", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "集会现场 当地时间21日晚，数百名日本民众聚集在位于东京的首相官邸前，自发进行集会，要求日本首相高市早苗撤回涉台错误言论。 集会现场 日本首相高市早苗近期发表的涉台错误言论，引发多方批评。高市早苗的涉台谬论是1945年日本战败以来，日本领导人首次在正式场合鼓吹所谓“台湾有事就是日本有事”，并与行使集体自卫权相关联，首次在台湾问题上表达试图武装介入的野心。 集会现场 日本有识之士表示，高市早苗的错误言论严重损害日中关系，给日本经济界带来巨大冲击。 集会现场 国际人士表示，日本首相高市早苗错误言论是想要挑战当今国际秩序，为日本的军国主义、扩张主义招魂，危及亚太地区的和平与安全。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japanese citizens rally outside the Prime Minister's..."}}, {"title": "中华人民共和国第十五届运动会闭幕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016578", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "中华人民共和国第十五届运动会21日在深圳闭幕。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 15th National Games of the People's Republic of..."}}, {"title": "华夏幸福预重整公告遭董事王葳质疑，副总裁回应：信披合规，预重整是公司彻底化解债务风险难得机会", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016692", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "11月19日，华夏幸福基业股份有限公司（600340.SH）现任董事王葳通过媒体刊登声明公开对华夏幸福近期发布的预重整公告提出质疑。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hua Xia Xing Fu's restructuring plan questioned by..."}}, {"title": "国科大一学院更名为“星际航行学院”？工作人员称学校确实发了通知", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016697", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "近日，一份网传的《通知》显示，中国科学院大学决定将航空宇航学院更名为星际航行学院，落款时间为11月18日。这份《通知》引起了广泛热议。有网友表示：“好浪漫！终于有人敢把未来写在牌子上了！” 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The University of Science and Technology has renamed a..."}}, {"title": "日本首次出口杀伤性武器并讨论修改“无核三原则”，外交部回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014331", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "11月21日，外交部发言人毛宁主持例行记者会。 凤凰卫视记者提问，据报道，日本政府日前完成向美国返销“爱国者”防空导弹。这是日方对武器出口“松绑”后，首次出口杀伤性武器。另有消息称，日本自民党开始讨论修订三份安保条约文件，其中包括修改“无核三原则”，增加国防开支等。发言人对此有何评论？ 毛宁表示，二战胜利后，《开罗宣言》《波茨坦公告》《日本投降书》等国际法律文件，对日本作为战败国的义务作出了明确规定，包括完全解除武装，不得维持能使其重新武装的产业。然而，日本近年来不断自我松绑，扩张军力，防卫预算13连增，通过了新安保法案解禁集体自卫权，将“武器出口三原则”修改为“防卫装备转移三原则”，不断放宽武器出口限制，甚至开始出口杀伤性武器。 毛宁指出，日本宣称要建立无核武器世界，却大举强化延伸威慑合作，甚至谋求修改“不制造、不拥有、不运进核武器”的“无核三原则”，为实现核共享安排打开方便之门。这些动向表明日本正在突破专守防卫，加紧重新武装。 “人们不禁要问，日本究竟意欲何为？如果日本想重走军国主义的老路，背弃和平发展承诺，破坏战后国际秩序，中国人民不会答应，国际社会不会允许，最终只能以失败告终。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan exports lethal weapons for the first time,..."}}, {"title": "荣耀终章｜传奇无缺憾，马龙依旧对乒乓爱得纯粹", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32012794", "extra": {"category": "新闻", "published": "2025-11-21T04:53:03Z", "summary": "【编者按】 四年一届的全运会，汇聚了中国体坛最优秀的运动员。 每一届全运会，总有老将选择在此与职业生涯挥手作别。他们的每一次奔跑、每一次冲刺、每一次起跳、每一次出手、每一次跌倒甚至是每一次失误，都在书写历史、浇筑传奇。 荣耀终章，是澎湃新闻在第十五届全运会期间专门为即将离开赛场的老将设置的专栏。每一篇文章既是致敬，也是铭记。它们就如时光的切片，记录着传奇老将们从青涩到传奇的蜕变，见证着从锋芒到从容的升华。 马龙赛后发布会离场画面。(00:12) 主持人宣布发布会结束时，马龙昂起头长长地呼出了一口气，拿着玩偶的手敲了三下桌面。 此刻你才能从他的神情中察觉，那一闪而过且不愿被人捕捉的情绪，于是坐在发布会中间的马龙，反而成为第一个离开现场的球员。 从2005年第一次参加全运会到现在，马龙收获了5金3银4铜。拿下生涯唯一空缺的这枚全运会男团金牌后，马龙在社交媒体写下“完美”二字。 只是当人们问起这枚金牌有何特殊意义，马龙的回答是：“当你真正投入比赛时，不会刻意区分这是全运会、奥运会还是省运会，最重要的是在场上拼搏的那份努力，这才是最值得回忆的。” 事实上，个人职业生涯第六届全运会，马龙的身上带", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The final chapter of glory: Ma Long's pure love for..."}}, {"title": "粤港澳全运会大幕落下，留下中国体育的同心篇章", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32012747", "extra": {"category": "新闻", "published": "2025-11-21T04:23:04Z", "summary": "本届全运会主火炬塔。 11月21日，第十五届全运会迎来了圆满落幕的尾声。当天晚上，赛事的闭幕式将在深圳上演，又一场全国体育的顶级盛会，就此收官。 但与以往的十四届全运会相比，今年的全运会，留下了太多不同。 引人关注的最大亮点，无疑就是全运会史上首次走进香港、澳门，由粤港澳三地联合举办，这对赛事的组织统筹工作提出了更多的要求。 11月8日，参赛选手经过港珠澳大桥闸口。 赛事期间，举行了粤港澳公路自行车赛和深港马拉松赛两项开创全运会历史的跨境赛事。通过“前置查验+闭环管理”的创新模式，跨境赛事实现了无感通关，为运动员提供了无缝丝滑的比赛体验。 对于参赛代表团，赛事组委会在口岸设立了专用通道。代表团可以团进团出、即到即走。而赛事的观众，同样能够感受到大湾区融合的便利——对于持票观众，组委会开通绿色通道，出入境证件全国通办，凭赛事门票还可急事急办，实现“一证在手，说走就走”，共享湾区一小时生活圈。 这一届全运会，见证了港澳体育的蓬勃发展，例如香港就派出了600多名运动员，代表团总人数超1800人，规模创参加全运会以来历史之最。澳门代表团的总人数也超过了400人。 赛场上，港澳选手在多个运动项目", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Guangdong-Hong Kong-Macao Games conclude, marking a..."}}, {"title": "胡歌能否演好张居正，由谁决定？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31992577", "extra": {"category": "新闻", "published": "2025-11-21T04:23:04Z", "summary": "古装大剧《风禾尽起张居正》不久前官宣，由演员胡歌出演男主角张居正。从《仙剑奇侠传》的李逍遥，到《琅琊榜》里的梅长苏、《繁花》里的阿宝，胡歌贡献了不少令人印象深刻的角色，此番出演张居正，可谓其职业生涯又一个分量极重的挑战。 当舆论关心的是“胡歌能否演好张居正”时，其实要讨论这个问题，就不能仅就一个人来谈，而是应全盘考虑。演员把自己交给创作者，譬如各色食材，能否变成一席美味佳肴，就看创作者的本事。当笔者在此讨论演员、编剧，讨论“张居正”这一戏剧题材的前车之鉴时，作为一名历史剧爱好者，笔者真正希望的，是主创能齐心协力，让《风禾尽起张居正》成为一部好剧。 《风禾尽起张居正》正式海报 胡歌职业生涯挑战度最大的角色 《风禾尽起张居正》改编自熊召政茅盾文学奖获奖小说《张居正》，它由《雍正王朝》导演胡玫执导，常江、李洁编剧，陈道明监制。而该剧自立项以来最被热议的，就是决定由胡歌来出演张居正。 概而言之，这是一个演技与商业考量并重的决定。其一，在古装男频剧赛道上，胡歌有《琅琊榜》这样的代表作傍身。近年来，他又相继出演了《繁花》《县委大院》等大戏。论国民度和代表作，很少有中生代演员能稳压胡歌。其二是商业角", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Can Hu Ge portray Zhang Juzheng well, and who decides?"}}, {"title": "大量黑烟升起！印度“光辉”战机飞行表演时坠毁，飞行员身亡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016573", "extra": {"category": "新闻", "published": "2025-11-21T04:23:04Z", "summary": "当地时间11月21日，一架印度国产“光辉”战机在阿联酋迪拜航展进行飞行表演时坠毁，央视新闻报道，战机飞行员已死亡。据消息称，飞行员没有弹射。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thick black smoke rises as India's Tejas jet crashes,..."}}, {"title": "粤港澳全运会大幕落下，留下中国体育的同心篇章", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016574", "extra": {"category": "新闻", "published": "2025-11-21T04:23:04Z", "summary": "11月21日，第十五届全运会迎来了圆满落幕的尾声。当天晚上，赛事的闭幕式将在深圳上演，又一场全国体育的顶级盛会，就此收官。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Guangdong-Hong Kong-Macao Games conclude, uniting..."}}, {"title": "摄影师戴建峰起诉视觉中国侵权案一审判决：获赔1.5万元，视觉中国需公开道歉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32013762", "extra": {"category": "新闻", "published": "2025-11-21T03:53:04Z", "summary": "摄影师戴建峰起诉视觉中国侵权案历时两年迎来一审判决，视觉中国等三家公司被判赔偿1.5万元，并公开道歉。 11月20日，摄影师戴建峰在其微博“Jeff的星空之旅”发文称，“对于我起诉@视觉中国 销售我的照片并向我非法索赔之事，经过长达两年的诉讼，近日，天津市和平区人民法院作出一审判决。一审判决确认视觉中国的侵权行为，要求其赔偿，并在官网首页上公开道歉。” 法院认定，视觉中国（000681.SZ）非法销售戴建峰的照片《银河下的村庄》，侵犯其信息网络传播权和署名权，判决要求视觉中国等三家公司连带赔偿1.5万元，并在官网连续48小时刊登声明道歉。同时，法院认定视觉中国此前向戴建峰索赔8万余元的行为存在明显不当。 对于该案件，11月21日，记者以投资者身份致电视觉中国，该公司投资者关系部工作人员向记者表示，“暂无回应，请以公司后续公开发布的信息为准。” 截至发稿，视觉中国官网尚未就此事发布任何信息。 在微博中，戴建峰还附上了《天津市和平区人民法院民事判决书》，并称法院确定视觉中国非法销售戴建峰的照片《银河下的村庄》。视觉中国称其通过案外人周峰，获得了该照片《银河下的村庄》，并在其官网上进行销售。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Photographer Dai Jianfeng wins 15,000 yuan and public..."}}, {"title": "湖南高院通报“冷水江两高中生奸杀教师案”：申诉理由不能成立，予以驳回", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016370", "extra": {"category": "新闻", "published": "2025-11-21T03:53:04Z", "summary": "11月21日，湖南省高级人民法院发布关于对刘某、谢某犯强奸罪申诉案件复查情况的通报。 刘某、谢某犯强奸罪申诉一案，经我院复查，于11月21日送达驳回申诉通知。现将有关情况通报如下： 一、案件复查情况 2010年8月19日，湖南省娄底市中级人民法院一审对被告人刘某（1992年9月出生）、被告人谢某（1992年9月出生）犯强奸罪判处无期徒刑，剥夺政治权利终身。2010年12月8日，我院二审作出刑事附带民事裁定，驳回上诉，维持原判。判决生效后，余某云（谢某之母）、刘某洞（刘某之父）不服，提出申诉。我院于2012年12月7日驳回申诉。余某云、刘某洞仍不服，向湖南省人民检察院提出申诉，湖南省人民检察院于2014年12月7日作出刑事复查通知书，决定不予提请抗诉。2015年7月16日，谢某东（谢某之父）向最高人民检察院申诉，最高人民检察院审查后认为一、二审认定事实清楚，证据确实、充分，定罪准确，量刑适当，于2016年7月8日驳回申诉。后谢某、刘某、许某红（刘某之母）、谢某东仍不服，继续申诉。我院经审查认为，原审认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，申诉理由不能成立，不符合《", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hunan High Court rejects appeal in teacher murder case..."}}, {"title": "20位能源领域两院新院士全扫描：核工业专家占比最大，比亚迪等3家民企专家当选", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016390", "extra": {"category": "新闻", "published": "2025-11-21T03:53:04Z", "summary": "中国科学院、中国工程院11月21日公布2025年院士增选结果，分别选举产生中国科学院院士73人，中国工程院院士71人。据澎湃新闻不完全统计，2025年两院院士增选结果中，有20位来自新能源、新材料、核工业、电力电网等领域的专家当选。其中3位来自民营企业的专家当选中国工程院院士，分别是来自比亚迪的廉玉波、来自金发科技的黄险波和来自宁德时代的吴凯。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "20 new academicians in energy sector: nuclear experts..."}}, {"title": "湖南高院通报“冷水江两高中生奸杀教师案”：申诉理由不能成立，予以驳回", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016542", "extra": {"category": "新闻", "published": "2025-11-21T03:53:04Z", "summary": "11月21日，湖南省高级人民法院发布关于对刘某、谢某犯强奸罪申诉案件复查情况的通报。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hunan High Court rejects appeal in teacher murder case..."}}]}