{"as_of": "2025-11-02T06:04:40+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "英国一火车发生持刀行凶事件，已有2人被捕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31878126", "extra": {"category": "新闻", "published": "2025-11-01T13:53:02Z", "summary": "当地时间11月1日，英国一前往剑桥郡亨廷顿的火车上发生持刀行凶事件，目前伤亡情况暂不明晰，已有两人被警方逮捕。英国交通警察和剑桥郡警方均在应对这一事件。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A knife attack on a train in the UK has led to 2 arrests..."}}, {"title": "达成停火22天内，仅有商定数量24%的卡车进入加沙", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31877947", "extra": {"category": "新闻", "published": "2025-11-01T11:53:03Z", "summary": "加沙地带媒体办公室当地时间11月1日表示，自10月10日加沙停火第一阶段协议生效后，至10月31日的22天内，共有3203辆卡车进入加沙地带，其中包括2564辆载有人道援助物资的车辆，以及639辆商业卡车。声明称，这些卡车仅相当于商定数量的24% 。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In 22 days of ceasefire, only 24% of agreed trucks..."}}, {"title": "俄罗斯新一艘核动力潜艇出坞", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31877510", "extra": {"category": "新闻", "published": "2025-11-01T10:23:02Z", "summary": "俄罗斯国防部发布消息称，俄国防部长别洛乌索夫当地时间11月1日在北德文斯克市北方机械厂出席了“哈巴罗夫斯克”号核潜艇出坞仪式。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russia's new nuclear-powered submarine launched..."}}, {"title": "俄称在红军城围困乌军，乌否认被包围", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31877505", "extra": {"category": "新闻", "published": "2025-11-01T09:53:04Z", "summary": "俄罗斯国防部11月1日称，俄军在红军城围困乌军人员，乌军人员已开始投降。 乌克兰武装部队总司令瑟尔斯基当天称，波克罗夫斯克—米尔诺赫拉德城市群并未被俄军包围或封锁，目前乌军正开展综合行动。乌军称正增加在波克罗夫斯克的突击小组。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russia claims to besiege Ukrainian forces in Red Army..."}}, {"title": "德国法兰克福一购物中心传出巨响，疑似发生枪击事件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31877495", "extra": {"category": "新闻", "published": "2025-11-01T09:23:03Z", "summary": "当地时间11月1日下午，德国法兰克福西北城区的西北城购物中心，有顾客听到至少一声巨响，疑似发生枪击事件。许多顾客在事发后逃离商场，而其他顾客则被保安和销售人员引导从紧急出口离开。西北城购物中心自下午起就被封锁。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A loud noise reported at a shopping center in Frankfurt,..."}}, {"title": "涉嫌参与有组织团伙盗窃，一卢浮宫抢劫案嫌疑人被起诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876554", "extra": {"category": "新闻", "published": "2025-11-01T07:23:03Z", "summary": "当地时间11月1日，一名涉嫌参与卢浮宫抢劫案的38岁女性嫌疑人被正式起诉，罪名是有组织团伙盗窃的从犯以及为实施犯罪而参与犯罪集团。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Suspect in Louvre robbery charged with organized theft..."}}, {"title": "习近平结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问回到北京", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876283", "extra": {"category": "新闻", "published": "2025-11-01T06:53:02Z", "summary": "11月1日晚，国家主席习近平结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问后回到北京。 中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局委员、外交部部长王毅等陪同人员同机返回。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping returns to Beijing after APEC meeting and..."}}, {"title": "段永平回应向江西一高校捐赠1万股茅台股票：他们每年花分红就好，市值只是暂时的", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876098", "extra": {"category": "新闻", "published": "2025-11-01T06:53:02Z", "summary": "知名投资人段永平向一高校捐赠1万股贵州茅台股票。 11月1日，据“江西水利电力大学”微信公号消息，10月31日，江西水利电力大学“段锡明夫妇教育专项基金”捐赠仪式在瑶湖校区行政楼300会议室举行。段永平向江西省江西水利电力大学教育发展基金会无偿捐赠其持有的贵州茅台酒股份有限公司股票壹万股（市值人民币1500万元），以父母名义设立教育专项基金，全力支持该校励教奖学事业发展。 据介绍，此次捐赠是段永平继2007年捐资500万美元建设段锡明图书馆后，对该校的又一次慷慨支持。 对此，段永平在个人账号上发文称：“其实只是1万股茅台，他们每年花分红就好。市值只是暂时的。” 公开资料显示，段永平的父亲段锡明和母亲彭建华均曾任职于江西水利电力大学（南昌工程学院），其父亲段锡明现已病故，母亲彭建华已退休。 本次捐赠中，段永平并未现身，由其哥哥段力平代为出席。段力平在捐赠感言中深情回顾了与江西水利电力大学数十载的情谊，衷心感谢该学校对其母亲及家人的悉心关怀。 值得一提的是，据公开信息，在此次捐赠之前，段永平曾多次向高校进行捐赠，特别是对其母校浙江大学的捐赠。 2023年12月31日，据“浙江大学”微信公号", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Duan Yongping responds to donating 10,000 Moutai shares..."}}, {"title": "湖南多名85后省直机关下辖事业单位“一把手”履新县领导", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876101", "extra": {"category": "新闻", "published": "2025-11-01T06:23:02Z", "summary": "经过组织部门公示后，湖南多名“85后”省直机关下辖事业单位“一把手”已于近日相继出任县领导。 最新一例来自郴州市宜章县。 据宜章县融媒体中心消息，10月30日，县委副书记彭景调研园区工作时指出，宜章县光电产业有优势、有特色、有前景，要善于察大势，因势而谋、应势而动、顺势而为，培育壮大主导产业，努力建设“五好”园区。 这也意味着，此前担任湖南省电子信息产业研究院党委书记、院长的彭景，现已履新宜章县委副书记。 公开资料显示，彭景，男，汉族，1985年4月生，大学，工学学士，中共党员。 他曾任湖南省工业和信息化厅投资规划处主任科员、副处长等职，于2024年任湖南省电子信息产业研究院党委书记、院长。2025年10月17日，郴州市委组织部发布市委管理干部任前公示，彭景拟提名为县市区政府正职候选人。 湖南省电子信息产业研究院成立于1975年，是湖南省工业和信息化厅直属公益二类科研事业单位，是由政府有关部门批准成立、省委编办登记注册的湖南省电子信息行业检验检测、评价、认证、研究权威机构。 彭景此番履新的宜章县是省际边界县，全县11个乡镇共287公里与广东省韶关、清远两市四县（市）接壤，是湘江水系和珠", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Many post-85 leaders in Hunan take on county roles..."}}, {"title": "“苏超”曲终人不散：泰州捧起冠军奖杯，各队已开始备战来年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876104", "extra": {"category": "新闻", "published": "2025-11-01T06:23:02Z", "summary": "11月1日晚，两支同样通过“点球大战”杀进“苏超”决赛圈的球队再次通过互罚点球决出胜负，泰州队“一黑到底”，捧起冠军奖杯。 比赛在江苏最大的体育场——6万余座的南京奥体中心进行，62329人进场观战，再次刷新“苏超”以及中国业余足球赛事的上座人数纪录。 当晚的决赛是“头马”“黑马”之争。南通队在江苏省城市足球联赛中属于“统治级”存在，常规赛阶段提前两轮锁定积分榜第一，此前的14场无败绩。泰州队在常规赛阶段仅排第六，“摸底考成绩一般，但高考超常发挥”，在八强赛和半决赛中两次通过互罚点球晋级，是最大的“黑马”。 巅峰之战，踌躇满志的南通队沿用了半决赛的“四三三”阵型，以三前锋首发；泰州队改半决赛的“四五一”为“五四一”，加强了防线。90分钟内，双方0:0踢平，点球决胜阶段，南通队五罚三中，泰州队四罚四中。 进入淘汰赛阶段后，“苏超”由主客场单循环制改为一场定胜负，如90分钟内踢平，直接进入点球大战。在7场四分之一决赛、半决赛和决赛中，有5场比赛通过互罚点球决胜。 “苏超”是文旅体商融合的嘉年华。1日晚，南通、泰州分别在市区布设了45个和36个“第二现场”观赛点；南京16个景区景点向观赛球迷", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Supert League\" ends but the crowd stays: Taizhou lifts..."}}, {"title": "长沙一网红街区店铺外墙垮塌致4人被困，救出后2人死亡2人受伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876029", "extra": {"category": "新闻", "published": "2025-11-01T06:23:02Z", "summary": "澎湃新闻记者11月1日获悉，10月31日晚，湖南省长沙开福区潮宗街一正在装修的店铺外墙连同脚手架发生垮塌，现场救出4名受伤的被困人员。受伤的4人为3女1男，均未满25岁。其中，2名女孩经抢救无效不幸罹难，1人19岁为在读大学生，1人24岁已工作。 部分墙体连同脚手架一起垮塌后，露出了预制板结构的楼层 澎湃新闻记者在现场看到，事故发生地为潮宗街历史文化街区内三贵街的一间店铺，店铺有两层楼高，为预制板构件的楼层，有一定年代。事故中，该房屋外墙连同脚手架垮塌在地。据周边商户介绍，事发前该店铺正在进行装修，“比较猛烈，墙体打洞后露出钢筋，装修声音和灰尘都很大。” 据周边居民提供的事发前几天的视频显示，该店铺外蒙有一块白布，贴有“招租”字样，店铺临街地面放有深色塑料围栏。 红色箭头处为涉事店铺事发前情况", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In Changsha, a shop's wall collapsed, trapping 4; 2..."}}, {"title": "专家：流感不是普通感冒，症状出现后48小时是治疗黄金期", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876276", "extra": {"category": "新闻", "published": "2025-11-01T06:23:02Z", "summary": "每年11月1日是“世界流感日”。近日，流感病毒在全国各地的活动已逐渐上升。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts: Flu is not a common cold; treat within 48 hours..."}}, {"title": "中国平安在华南布局的首家康复医院正式开业，落子广东深圳", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876103", "extra": {"category": "新闻", "published": "2025-11-01T06:23:02Z", "summary": "11月1日，中国平安与北大医疗集团共同打造的深圳北医康复医院正式开业。这是中国平安在华南布局的首家康复医院，定位为三级康复专科医院，核定床位逾300张，总建筑面积近3万平方米。 中国平安联席CEO郭晓涛表示，深圳北医康复医院的开业，是平安积极响应“加快建设健康中国”的重要部署，也是“医疗养老”战略布局的关键动作。不仅有利于深圳康复医疗水平升级，也将创新打造“保险+康复+养老”深度协同模式，为深圳乃至大湾区的客户带来更高层次的医养融合服务。 深圳北医康复医院院长左希洋表示，医院的核心特色体现在三大方面——多专科康复诊疗矩阵、家庭式康复生活馆和AI +精准康复闭环。 据介绍，北大医疗集团旗下运营北大国际医院等6家综合医院，形成以三级综合医院为引领的医疗服务矩阵；新落子的深圳北医康复医院与北大医疗康复医院以及14家健康管理中心，共同搭建起“预防-诊疗-康复”的完整服务体系。（澎湃新闻记者 胡志挺） 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Ping An's first rehabilitation hospital in South..."}}, {"title": "习近平圆满结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876111", "extra": {"category": "新闻", "published": "2025-11-01T05:53:03Z", "summary": "当地时间11月1日晚，国家主席习近平结束出席亚太经合组织第三十二次领导人非正式会议和对韩国的国事访问返回北京。 离开釜山时，韩国外长赵显等高级官员到机场送行。 前往机场途中，中国留学生和中资企业代表在道路两旁挥舞中韩两国国旗，热烈祝贺习近平主席访问圆满成功。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping successfully concluded APEC summit and state..."}}, {"title": "泰州队击败南通队夺得苏超冠军，观赛人数纪录再创新高", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31875871", "extra": {"category": "新闻", "published": "2025-11-01T05:53:03Z", "summary": "11月1日晚，备受关注的苏超（江苏省城市足球联赛）迎来了最终的争冠大战。 在南京奥体中心体育场，南通队与泰州队上演巅峰对决。最终常规时间两队战成0比0，经过点球决胜，泰州队以4比3击败对手，收获了本届赛事的冠军。 本赛季苏超决出了最后的冠军。 今年5月开始的苏超走红全国，赛事分为常规赛、淘汰赛两个阶段，常规赛共13轮。至总决赛结束，苏超共办赛85场。 火热的赛事一票难求。联赛初期，购票采用“抢票”形式，比拼手速。从8月30日的常规赛第10轮开始，组委会启用了全省统一的购票平台，购票方式优化为“预约+摇号”。 从八强赛起，购票摇号中签率均在7%以下，两场半决赛分别只有3.1%和2.1%。来到最后的决赛，中签率更是低至1.2%。 决赛的举办地为南京奥体中心体育场，这里也是本赛季苏超南京队的主场。此前，这座球场已6次刷新苏超以及中国业余足球赛事的现场观众人数纪录。 最终在这场争冠决赛中，现场观众人数达到了62329人，再度刷新了历史纪录。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taizhou team defeats Nantong to win Suzhou Super League,..."}}, {"title": "马上评｜苏超的故事，还没讲完", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876039", "extra": {"category": "新闻", "published": "2025-11-01T05:53:03Z", "summary": "11月1日19时35分，南京奥体中心，本赛季苏超联赛迎来终局之战。在现场62329名球迷的见证下，最终依靠精彩的点球大战，“黑马”泰州队战胜南通队，捧得苏超冠军。 62329人！“苏超”决赛现场观众创纪录 新华日报 图 据媒体报道，赛前全网220多万人预约报名观赛，而面向公众的票仅3万多张，中签率低至1.2%，这场比赛的火爆程度可见一斑。就此而言，今年的苏超冠军到底花落谁家，可能早已不是公众最关心的问题。重要的是，从赛场到景区，从票根到旅行，2397万游客走进江苏，外地游客增长23%，全省文旅消费总额增长超15%。 苏超无疑已成为今年最大的赛事和文旅IP，成为全民参与的狂欢，但更值得追问的是，它为什么能火这么久？今年5月10日，苏超在镇江拉开帷幕，现在已经是11月，说苏超的热度持续了大半年，并不算夸张。事实上，自从苏超火了之后，有不少地方都看到了“体育赛事+城市IP+文旅消费”这一生态链的成功之处。这几个月来，各种“X超”应运而生，但客观地说，它们要复制苏超的成功难度不小。 这不是因为各地官方不重视，也不是因为老百姓缺乏热情，而是因为苏超确实有难以复制的地方。苏超一开始能火，和“官方造", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The story of the Scottish Premiership isn't over yet..."}}, {"title": "“苏超”曲终人不散：泰州捧起冠军奖杯，各队已开始备战来年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876152", "extra": {"category": "新闻", "published": "2025-11-01T05:53:03Z", "summary": "11月1日晚，两支同样通过“点球大战”杀进“苏超”决赛圈的球队再次通过互罚点球决出胜负，泰州队“一黑到底”，捧起冠军奖杯。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Supert League\" ends but the crowd stays: Taizhou lifts..."}}, {"title": "当足球不只关乎胜负，苏超这一年，有输赢更有温情", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31876223", "extra": {"category": "新闻", "published": "2025-11-01T05:53:03Z", "summary": "2025年的盛夏，苏超（江苏省城市足球联赛）在社交媒体上声名鹊起，引来了滔天流量。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "When football is more than just wins and losses, the..."}}, {"title": "广西百色：要把排水排涝作为当前最紧迫的任务来抓", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31875116", "extra": {"category": "新闻", "published": "2025-11-01T05:23:03Z", "summary": "据广西百色《右江日报》报道，10月31日，百色市委、市政府召开灾后恢复重建工作会议，深入学习贯彻习近平总书记关于防汛救灾工作的重要指示精神，全面贯彻落实党中央、自治区党委决策部署，研究部署当前百色市推进灾后恢复重建重点工作，统筹当前和长远，确保各项工作经得起群众检验。市委书记黄汝生出席会议并讲话。市长王永超主持会议。 会上，百色市发展改革委汇报了灾后恢复重建项目建设情况。市自然资源局、交通运输局、水利局、农业农村局、应急管理局等部门分别就有关工作作了发言。 会议要求，要把排水排涝作为当前最紧迫的任务来抓，推进内涝区域动态清零，扎实做好受灾群众救助、救援队伍的服务保障，做好退水区域的清淤和消杀等工作。要做好退水区域房屋安全鉴定，建立定期巡检和监测机制，及时修缮受损房屋，保障受灾群众的住房安全。加快地质灾害点避险防治工作，加快损毁道路、水利、住房等设施修复重建，统筹当前与长远，做好应急救灾、后期治理等项目策划上报工作，争取上级资金和政策支持。加快农业设施修复，加快秋冬种生产，积极发展庭院经济，落实好产业、就业等方面的扶持政策，确保受灾群众不因灾返贫。继续加强正面宣传引导，凝聚社会共识、传播", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Baise, Guangxi: Prioritize drainage and flood control..."}}, {"title": "市人大代表建议试点新能源“无人”夜宵巴士线，上海市经信委答复", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31875275", "extra": {"category": "新闻", "published": "2025-11-01T05:23:03Z", "summary": "澎湃新闻（www.thepaper.cn）11月1日从上海市经信委获悉，针对市人大代表《关于试点开行智能网联“无人”夜宵巴士的建议》，上海市经信委近日公布了相关答复。 在今年年初召开的上海市十六届人大三次会议上，市人大代表陈俊杰提交了《关于试点开行智能网联“无人”夜宵巴士的建议》，对上海夜宵线巴士的发展沿革进行了分析，并提出“上海智能网联汽车产业发展需要更多应用场景试点”、“夜宵线规避城市白天大客流”、“采用新能源车、安全员模式”等建议。 上海市经信委会同市交通委、久事公司等相关单位认真研究了相关建议，总体上赞同陈俊杰代表关于试点新能源“无人”夜宵巴士线的建议。 关于上海智能网联汽车发展情况，市经信委答复称，近年来，上海紧抓全球智能网联汽车发展新机遇，着力创新产业发展政策，聚焦推进智能网联汽车整车及核心部件研发攻关、开放道路测试和示范应用，加快构建产业发展新型生态圈。具体包括出台了一揽子政策法规、开放了一批应用场景、开展了一系列创新应用。 市经信委介绍，截至2025年5月，全市开放了1586条、2766.6公里测试道路，建成智慧道路331公里、488个智慧路口。各区分别成立相关机构，承", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "City representative suggests pilot \"unmanned\" night bus..."}}]}