{"as_of": "2025-11-12T11:02:02+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "国台办回应高市早苗涉台恶劣言论：妄想阻挠中国统一大业，决不答应决不容忍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947586", "extra": {"category": "新闻", "published": "2025-11-11T18:53:04Z", "summary": "今日，国务院台办举行例行新闻发布会。 有记者问：日本首相高市早苗日前在国会答问时称，如果“台湾有事”，发生紧急状况伴随对方使用武力，可能会构成日本可以行使集体自卫权的“存亡危机事态”。有舆论称，高市早苗的言论意味着，如果大陆对台湾采取海上封锁等行动，日本自卫队可能采取武力行动干预。对此有何评论？ 发言人陈斌华表示，世界上只有一个中国，台湾是中国的一部分。日本领导人在国会公然发表的涉台恶劣言论严重违背一个中国原则，粗暴干涉中国内政，我们对此强烈不满、坚决反对。外交部已向日方提出严正交涉和强烈抗议。日本在台湾问题上对中国人民负有历史罪责，在殖民奴役台湾的50年里更是犯下罄竹难书的罪行。80年前，我们打败日本侵略者，光复台湾，终结日本对台湾的侵占掠夺。80年后的今天，谁再企图挑战中国核心利益，妄想阻挠中国统一大业，中国政府、中国人民、中国军队决不答应、决不容忍。日本应深刻反省历史，汲取历史教训，恪守一个中国原则和中日四个政治文件精神，信守在台湾问题上的政治承诺，慎之又慎处理涉台问题。正告民进党当局，任何依靠外部势力将台湾从中国分裂出去的图谋都注定失败。 获取更多RSS： https://fe", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office responds to Gao Shih Tsao's remarks..."}}, {"title": "国台办回应高市早苗涉台恶劣言论：日本应深刻反省历史汲取教训", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947622", "extra": {"category": "新闻", "published": "2025-11-11T18:53:04Z", "summary": "有舆论称，高市早苗的言论意味着，如果大陆对台湾采取海上封锁等行动，日本自卫队可能采取武力行动干预。 国台办发言人陈斌华表示，世界上只有一个中国，台湾是中国的一部分。日本领导人在国会公然发表的涉台恶劣言论严重违背一个中国原则，粗暴干涉中国内政，我们对此强烈不满、坚决反对。外交部已向日方提出严正交涉和强烈抗议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office: Japan should reflect on history..."}}, {"title": "厦金“小三通”客运航线实现“刷脸”通关，国台办：进一步提升通关便捷度", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947644", "extra": {"category": "新闻", "published": "2025-11-11T18:53:04Z", "summary": "自11月5日起，厦门高崎国际机场、五通客运码头两个口岸开始推广应用智能通关，厦金“小三通”客运航线迎来首批通过刷脸通关的台湾同胞，对此，国台办发言人陈斌华表示，本月5日起，国家出入境管理部门在厦门高崎国际机场、五通客运码头等12个对外开放口岸推广应用智能通关，同时将智能通关通行人员范围扩大至持5年有效台湾居民往来大陆通行证的台湾居民。与原有的快捷通道通关需要“取证、刷证、收证”等多个步骤相比，现在能够直接“刷脸”通关，进一步提升了出入境旅客的通关便捷度。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xiamen-Jinmen ferry now offers facial recognition for..."}}, {"title": "涉嫌受贿、行贿，内蒙古自治区政协原党组副书记王中和被提起公诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947525", "extra": {"category": "新闻", "published": "2025-11-11T18:23:03Z", "summary": "记者今天（12日）从最高人民检察院获悉，内蒙古自治区政协原党组副书记、副主席王中和涉嫌受贿、行贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。最高人民检察院依法以涉嫌受贿罪、行贿罪对王中和作出逮捕决定，并指定由湖北省咸宁市人民检察院审查起诉。近日，咸宁市人民检察院已向咸宁市中级人民法院提起公诉。 检察机关在审查起诉阶段，依法告知了被告人王中和享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：被告人王中和利用担任内蒙古自治区锡林郭勒盟委委员、组织部长、盟委副书记，内蒙古自治区党委副秘书长，内蒙古自治区赤峰市委副书记、副市长、市长、市委书记，内蒙古自治区党委常委、赤峰市委书记，内蒙古自治区党委常委、包头市委书记，内蒙古自治区政协党组成员、党组副书记、副主席等职务上的便利以及职权或者地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大；王中和为谋取不正当利益，给予国家工作人员以财物，情节严重，依法应当以受贿罪、行贿罪追究其刑事责任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Zhonghe, former vice-chairman of Inner Mongolia,..."}}, {"title": "现场｜于何一是谁？他是中国乒乓的“野球帝”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947521", "extra": {"category": "新闻", "published": "2025-11-11T18:23:03Z", "summary": "北京时间11月11日，全运会乒乓球男单1/16决赛，3号种子梁靖崑1比4不敌于何一，止步32强。 于何一是谁？百度百科上，于何一的个人信息停留在2024年——于何一斩获襄阳市“湖北交投汉江生态城杯”第八届汉江流域城市乒乓球比赛男子单打59岁以下组冠。 这条消息暗含的信息是，如今的于何一并非国家队序列中的一员。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: Who is Yu Heyi? The \"Wild Ball Emperor\" of..."}}, {"title": "涉嫌受贿、行贿，内蒙古自治区政协原党组副书记王中和被提起公诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947528", "extra": {"category": "新闻", "published": "2025-11-11T18:23:03Z", "summary": "记者今天（12日）从最高人民检察院获悉，内蒙古自治区政协原党组副书记、副主席王中和涉嫌受贿、行贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。最高人民检察院依法以涉嫌受贿罪、行贿罪对王中和作出逮捕决定，并指定由湖北省咸宁市人民检察院审查起诉。近日，咸宁市人民检察院已向咸宁市中级人民法院提起公诉。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Zhonghe, former deputy secretary of Inner Mongolia..."}}, {"title": "现场｜带着伤痛带着笑，全红婵长大了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31944411", "extra": {"category": "新闻", "published": "2025-11-11T17:53:03Z", "summary": "在全运会的赛场，一名媒体记者很容易“感知”到全红婵是否在附近出现——当身旁的同行突然掏出手机，集体朝着一个方向拍摄，说明那里有全红婵的身影。 这样的“神秘仪式”，从粤港澳全运会跳水比赛的第一天开始，一直持续到了最后一天。 为何如此执着？原因并不难想见。作为跳水项目的“顶流”运动员，全红婵的一举一动都能引发关注，吸引眼球，哪怕最后并没拍到有价值的画面，也是宁可多拍，不能错过。 而这样的关注，并不局限于现场的记者，全场观众的摄像头，也总是跟着这位18岁的跳水女将，从热身到比赛，从跳台到看台……但凡出现在公开场合，总少不了注视的目光。 而这样的目光，全红婵已经学会了与之相处。 面对关注，全红婵并没有刻意躲避，而是大方展露着自己的个性，为队友加油、帮队友带娃、拉着赛事吉祥物合影、与观众互动收下玩偶礼物……对于这一届赛事，哪怕带着伤，哪怕是忍痛完成比赛，她依然在全力去享受。 而来到媒体面前，她也保留着自己一贯的坦诚——除了坦诚，也更加游刃有余了。 第一次采访全红婵，还是在2021年的奥运选拔赛上。彼时在上海举行的第三站比赛上，年仅14岁的她让所有记者瞠目——这位从未站上过国际赛场，名不见经传的小", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: With pain and smiles, Quan Hongchan has grown up..."}}, {"title": "纽约大都会博物馆馆长：花数十年时间培养喜欢中国艺术的观众", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31944423", "extra": {"category": "新闻", "published": "2025-11-11T17:53:03Z", "summary": "11月11日，由上海博物馆和大都会艺术博物馆首次共同策展的“融古烁新：宋元明清铜器的复古与创新”特展开幕。为出席此次展览开幕式，纽约大都会艺术博物馆馆长兼首席执行官马克斯·霍莱因也特意来到上海。 谈到此前这一展览在纽约吸引了30万人次的观展，他接受澎湃艺术采访时说：“我们花了数十年时间培养了这部分观众。大都会艺术博物馆拥有许多重要的中国艺术展厅。我们知道展览会引发一定的反响，但我们对观众发现新事物以及对新发现的兴奋感感到惊讶。我认为这也体现了一次有趣的博物馆参观所能带来的感受。” “Amazing！”11月11日下午，上海博物馆东馆第一特展厅，面对精妙的文物和创新的展陈，美国纽约大都会艺术博物馆馆长兼首席执行官马克斯·霍莱因频频举起手机拍照，口中不时发出赞叹声。 纽约大都会艺术博物馆馆长兼首席执行官马克斯·霍莱因在展厅 陈列其间的“融古烁新：宋元明清铜器的复古与创新”特展，由两馆首次共同策展，首站在纽约举办，反响热烈，吸引了30万人次观展。赶来参加开幕式的马克斯·霍莱因先生，趁着间隙，刚抵达东馆便先逛进了展厅。 大都会艺术博物馆藏 明代雁形铜熏炉 虽然时间紧张，难免步履匆匆，当他来到他", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Met Museum director: Cultivating Chinese art lovers for..."}}, {"title": "上海海港前功勋队长奥斯卡被查出心脏异常，或就此退役", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947321", "extra": {"category": "新闻", "published": "2025-11-11T17:53:03Z", "summary": "北京时间12日凌晨，巴西豪门球队圣保罗发布公告称，34岁的奥斯卡在体检中被检查出心脏异常情况，随后他被送往医院，目前临床状况稳定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Port's former captain Oscar found with heart..."}}, {"title": "新大洲A：子公司欠款逾8000万元被告上法庭，公司面临连带清偿责任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947337", "extra": {"category": "新闻", "published": "2025-11-11T17:53:03Z", "summary": "11月11日，新大洲A（000571）发布公告，公司的全资子公司浙江商贸因与华夏银行宁波分行的借款合同纠纷被起诉，案件尚未开庭，涉案金额为8134万元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New Dazhou A: Subsidiary owes over 80 million yuan,..."}}, {"title": "网信办通报涉退役军人违法违规账号处置典型案例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947290", "extra": {"category": "新闻", "published": "2025-11-11T17:23:02Z", "summary": "根据“网上涉退役军人不当行为和有害信息内容专项整治”工作安排，近期，网信办指导各网站平台从严整治以退役军人名义售卖假冒伪劣商品、进行低俗表演、消费军旅情怀、损害退役军人形象等问题，处置一批违法违规账号。现将部分典型案例通报如下： 一、发布低俗内容。网络账号“颜班长（退役女兵）”“小颜班长（退役女兵）”“漠九”等，自称退役军人，发布穿着暴露，含有性暗示、性挑逗的低俗擦边内容。网络账号“王兴奇”等，穿着我国武装力量现行或曾经装备的制式服装及其仿制品，在直播过程中开展低俗舞蹈表演吸引用户打赏。 二、传播有害言论。网络账号“宋班长（正能量）”“睿智人生”等，以讲授从军经验、咨询部队情况等名义，发布“在某地服役有什么危害”“在部队患上这样那样的疾病”等导向不良言论。 三、散布虚假信息。网络账号“防 炎炎夏日”“中国梦# ”等，利用人工智能、深度合成等技术，制作发布“边疆站岗20年，如今带着有病的孩子走在路上”等谣言信息，以及虚假退役军人图片、视频等，误导公众认知。 四、不当营销牟利。网络账号“A-后勤仓库 正品协调”“迷彩仓”“贩卖人间快乐”等，借退役军人身份，违规售卖军服及其仿制品，或发布提供", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Cyberspace Administration reports typical cases of..."}}, {"title": "现场｜带着伤痛带着笑，全红婵长大了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947287", "extra": {"category": "新闻", "published": "2025-11-11T17:23:02Z", "summary": "在全运会的赛场，一名媒体记者很容易“感知”到全红婵是否在附近出现——当身旁的同行突然掏出手机，集体朝着一个方向拍摄，说明那里有全红婵的身影。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: With pain and smiles, Quan Hongchan has grown up..."}}, {"title": "网信办通报涉退役军人违法违规账号处置典型案例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947292", "extra": {"category": "新闻", "published": "2025-11-11T17:23:02Z", "summary": "根据“网上涉退役军人不当行为和有害信息内容专项整治”工作安排，近期，网信办指导各网站平台从严整治以退役军人名义售卖假冒伪劣商品、进行低俗表演、消费军旅情怀、损害退役军人形象等问题，处置一批违法违规账号。现将部分典型案例通报如下：", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Cyberspace Administration reports typical cases of..."}}, {"title": "没有穹顶的剧院，一份精心设计的城市漫游路线", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947045", "extra": {"category": "新闻", "published": "2025-11-11T16:53:04Z", "summary": "2万人次观众线下观演，877万人次观众线上云看戏——刚刚落幕的2025上海城市草坪音乐会“秋之韵”，在草坪主场演出中收获这样一份成绩单。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A carefully designed urban stroll without a domed theater..."}}, {"title": "定增引控制权生变，汇源通信资本博弈再添变数", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947079", "extra": {"category": "新闻", "published": "2025-11-11T16:53:04Z", "summary": "11月11日晚间，四川汇源光通信股份有限公司（000586.SZ）发布公告，宣布正在筹划向特定对象发行A股股票事宜，该事项可能导致公司控制权发生变更，具体方案尚需进一步论证和磋商。为保障公平信息披露、维护投资者利益，公司股票自11月12日上午开市起停牌，预计停牌时间不超过两个交易日。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Capital game changes as control shifts in Huiyuan..."}}, {"title": "影子调查｜“毒营养土”搅乱市场，何以监管处罚？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939698", "extra": {"category": "新闻", "published": "2025-11-11T16:23:06Z", "summary": "一袋袋的营养土，催生了几十亿元市场规模的产业。 由于“原料”来源参差不齐，一些重金属超标的固废产物也混杂其中。 澎湃新闻（www.thepaper.cn）影子调查队暗访发现，一些企业左手赚着“处置费”，右手就将固废污泥包装成廉价的“营养土”挂到网店批量销售，老百姓的花盆、菜园沦为了这些固废污泥的“消纳场”。 有营养土从业者认为，由于当前缺少营养土的权威定义以及标准，以致出现了低价劣质营养土“劣币驱逐良币”现象。 此次多家企业涉“毒营养土”问题被曝光后，当地监管部门亦表达了同样的困惑，由于这一细分产业没有相关标准，营养土含重金属等问题难以定性处罚。 受访的多位专家提醒，营养土的原料控制也至关重要，应将工业污泥、建筑垃圾、电厂灰等纳入 “绝对禁用原料”；在标准方面，应参考欧盟、日本等发达国家经验，制定严格的重金属限值标准，特别是对镉、汞、砷等毒性强的重金属应采用更严格的限值。 淮安鸿扬农业科技有限公司的厂房内。 混乱的营养土“原料” 当前市场上，大致混杂着两类营养土在销售。 一种是通过人工配制，添加了腐熟的有机肥，富含养分、疏松透气且保水保肥，售价相对较高；另一种则是低价劣质“营养土”，其", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shadow investigation: \"Toxic soil\" disrupts market, how..."}}, {"title": "阿坝州双江口红旗桥引桥为何垮塌？官方：已成立专项工作组，原因尚需进一步核查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31942223", "extra": {"category": "新闻", "published": "2025-11-11T16:23:06Z", "summary": "11月11日，一段国道317线马尔康市双江口红旗桥引桥垮塌的视频引发关注。当日下午，阿坝州应急管理局向澎湃新闻证实，昨天发现问题时已实施交通管制，因此未造成人员伤亡。 另有阿坝州交通运输局回应澎湃新闻称，初步了解是边坡垮塌引发，专家正在现场进一步核实，该州已成立专项处置工作组。 桥梁垮塌时的视频截图 现场拍摄的视频画面显示，随着连续的巨响声，架设在河面之上的公路桥梁靠近山体一侧的结构率先断裂，桥体部分构件迅速坠落，现场升起大量烟尘。与此同时，镜头外传来人员的惊呼声 “桥没得了”。 澎湃新闻注意到，11月10日，阿坝州交通运输局与阿坝州公安局发布对国道317线马尔康市双江口红旗桥临时交通管制的通告：国道317线马尔康市双江口红旗桥右岸桥头K381+030M路面和边坡出现裂缝，存在安全隐患。为保障过往车辆行人通行安全，对该路段实施临时交通管制。管制期间禁止所有车辆通行，解除管制时间待定。 11日下午，阿坝州应急管理局工作人员向澎湃新闻表示，相关部门昨天发现问题时，已立即实施交通管制，因此无人员伤亡。对于桥梁为何垮塌，这名工作人员称具体原因尚需进一步核查，州上会成立事故调查组开展调查，最后形", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Why did the Hongqi Bridge approach in Aba collapse?..."}}, {"title": "影子调查｜“毒营养土”搅乱市场，何以监管处罚？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947014", "extra": {"category": "新闻", "published": "2025-11-11T16:23:06Z", "summary": "澎湃新闻影子调查队暗访发现，一些企业左手赚着“处置费”，右手就将固废污泥包装成廉价的“营养土”挂到网店批量销售，老百姓的花盆、菜园沦为了这些固废污泥的“消纳场”。 受访的多位专家提醒，营养土的原料控制也至关重要，应将工业污泥、建筑垃圾、电厂灰等纳入 “绝对禁用原料”；在标准方面，应参考欧盟、日本等发达国家经验，制定严格的重金属限值标准，特别是对镉、汞、砷等毒性强的重金属应采用更严格的限值。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shadow investigation: \"Toxic soil\" disrupts market, how..."}}, {"title": "“希望我们可以自主出行！”残障人士讲述遭无障碍环境建设盲区经历", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31947022", "extra": {"category": "新闻", "published": "2025-11-11T16:23:06Z", "summary": "“我们要的不是特殊照顾，而是能像普通人一样自主出行。”北京新生命养老助残服务中心主任，长期致力于推动无障碍环境建设的杜鹏如是说。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Hope we can travel independently!\" Disabled share..."}}, {"title": "辽宁日报头版：不盲从、不回避，新质生产力呼唤“新知干部”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31946760", "extra": {"category": "新闻", "published": "2025-11-11T15:53:04Z", "summary": "近日，辽宁省委理论学习中心组召开专题学习会，围绕“原子级制造创新发展”开展专题学习。在加快培育新质生产力的背景下，地方领导干部是否具备理解前沿科技、把握产业趋势、推动创新落地的能力，正成为决定区域发展能级的关键变量。 “十五五”时期，新兴支柱产业、未来产业的战略性、引领性作用将更加凸显， 若领导干部对技术底层逻辑缺乏基本认知，就难以精准识别真正具有潜力的产业发展方向，容易陷入两种误区：或盲目追逐热点，导致资源错配；或“看不懂、不敢碰”，错失战略机遇。 因此，发展新质生产力，不仅需要新技术、新产业，还需要真正懂行的“新知干部”。 “新知干部”应该具备哪些素质？ 一是主动学习前沿知识的意识，并能从中捕捉产业发展的机会；二是识别真实需求的能力 ，比如面对科研团队或科技企业，能深度了解“瓶颈在哪里”等关键问题； 三是推动成果转化的行动力 ，比如善于搭建桥梁，打通全链条。简言之，“新知干部”是连接技术与产业、政策与市场的关键枢纽。 面对新兴领域，不盲从概念，也不因“看不懂”而回避 ，而是基于专业认知作出科学判断、挖掘发展机遇。 成为“新知干部”，仅靠个人自觉不够，更需制度支撑。首要是推动前沿科技", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liaoning Daily front page: Embrace new knowledge, not..."}}]}