{"as_of": "2025-11-20T14:02:49+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "波兰与英国先后和俄罗斯发生纠纷，欧盟公布“军事申根”计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004835", "extra": {"category": "新闻", "published": "2025-11-19T21:53:04Z", "summary": "当地时间2025年11月18日，波兰新德巴，波兰和罗马尼亚部署的美国“蜂鸟”无人机系统正在进行测试，该系统用于防御俄罗斯无人机。视觉中国 图 “我们已准备好军事选项。”英国国防大臣约翰·希利11月19日警告俄罗斯总统普京，英国已在北海降低交战规则门槛。他声称，俄罗斯一艘“间谍船”进入英国水域，并用激光瞄准了一架皇家空军侦察机。 据环球网报道，针对英国国防大臣的上述说法，俄罗斯驻英国大使馆予以驳斥，称英国的指控“令人发笑”，并表示该船是一艘在国际水域作业的“海洋科考船”。 当天，波兰就15日发生的铁路爆炸事件作出反应。据新华社报道，波兰外交部长拉多斯瓦夫·西科尔斯基宣布，将关闭俄罗斯驻格但斯克总领馆，这是俄方在波兰的最后一处领事馆。 欧盟正在为加强自我防御能力做准备。欧盟委员会19日公布一项军事机动计划，寻求放宽欧洲军队和坦克跨境移动规则，打造“军事申根”区域。这意味着军队能够像平民一样在欧盟的免边境检查旅行区内自由移动。英媒指出，这样的努力回应了安全部门的警告，即俄罗斯可能在五年内具备攻击某个欧盟成员国的能力。 “被俄船只的激光锁定” 据《金融时报》报道，希利19日表示，俄罗斯间谍船“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Poland and the UK dispute with Russia; EU announces..."}}, {"title": "镜头内外｜最后2只旅日大熊猫 “晓晓”“蕾蕾” 即将归国", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004687", "extra": {"category": "新闻", "published": "2025-11-19T21:53:04Z", "summary": "镜头内 第一帧：萌萌出生 2021年7月1日，刚出生不久的大熊猫双胞胎幼崽“晓晓”和“蕾蕾”。 新华社 图 第二帧：可爱成长 2021年12月13日，大熊猫妈妈“真真”与幼崽“蕾蕾”（左）、“晓晓”（右）依偎在一起，毛茸茸的身影尽显母子温情，也定格了旅日熊猫家庭的温馨时刻。 新华社 图 “蕾蕾”（前）和“晓晓”（后）。新华社 图 “晓晓”（上）和“蕾蕾”（下）。新华社 图 第三帧：独立生活 2023年3月10日，大熊猫“晓晓”（前）和妹妹“蕾蕾”在草地玩耍，它们已与妈妈分开，开启独立生活的新阶段，上野动物园的游客在围栏外记录下这对萌宝的成长瞬间。这对大熊猫于2022年1月12日公开与游客见面。 视觉中国 图 镜头外 据北京日报客户端消息，目前，日本国内仅存两只大熊猫，即生活在东京上野动物园的大熊猫“晓晓”和“蕾蕾”。 今年6月，在外交部新闻发布会上，朝日电视台记者曾透露，明年2月东京上野动物园的两只大熊猫将回到中国，到那时日本全国将没有大熊猫。 大熊猫“晓晓”和“蕾蕾”于2021年6月23日出生于东京上野动物园，系旅日大熊猫“仙女”（真真）与“比力”（力力）所生的一对龙凤胎，哥哥“晓晓", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Inside and outside the lens: Last two pandas return home..."}}, {"title": "马上评︱高中、中专之间互相转学，意味着什么？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004817", "extra": {"category": "新闻", "published": "2025-11-19T21:53:04Z", "summary": "日前，山东一项涉及高中和中专的政策引发了不小的关注。山东省教育厅印发《山东省普通高中和中等职业学校学生互转实施办法》，自2026年1月1日起施行，规定各市按照“一对一”“一对多”“多对多”的形式，确定一定数量的全日制普通高中和全日制中职学校作为互转学校，互转学校的学生按照《办法》进行互转。 从全国层面看，这并非一个全新的政策。比如2024年浙江温州也推出了类似“新政”，普高生和中职生之间允许互相转学，共有三次机会。而山东的这次全省铺开，具体会出台怎样的细节，能否成为一个样板，自然也备受期待。 这些消息对不少家庭来说意义重大，比如会很直观地缓解“普职分流”的焦虑。“普职分流”即一定的比例的学生上高中，另一部分去中职。而很多学生和家长，恐怕还不能全面地认可职业教育，那么这种强制分流对于他们来说，无疑压力巨大。 但如果可以转学，那么自然轻松很多。哪怕中考失误，未来依然有机会回到高中，这让“分流”不再是一道一次性的“分水岭”，也给了学生更从容调整人生方向的空间。 而从另一个层面看，这项举措的意义也不只是利好“想从中职转到高中”的学生，反过来也利好职业教育：这其实是传递一种信号：“你可以试一下，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate review: What does transferring between high..."}}, {"title": "长三角文博会临港新片区打造沉浸式互动体验空间", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32005158", "extra": {"category": "新闻", "published": "2025-11-19T21:53:04Z", "summary": "第六届长三角国际文化产业博览会于11月20日至22日在国家会展中心（上海）举办。本次临港展区将以“文化+”为主线，结合数字、旅游、科技三大维度，打造沉浸式互动体验空间。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yangtze River Delta Cultural Expo creates immersive..."}}, {"title": "聊城副市长、公安局长李强担任山东援兵团第十二师干部管理组组长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32005342", "extra": {"category": "新闻", "published": "2025-11-19T21:53:04Z", "summary": "微信公众号“山东援兵团十二师”发布消息称，11月10日至18日，山东省援兵团第十二师干部管理组党委书记、组长，第四批援兵团第十二师干部人才领队李强深入团场、园区，实地调研援建项目进展情况。 上述消息显示，此前担任山东聊城市副市长、市公安局局长的李强，已任山东省对口支援新疆生产建设兵团第十二师干部管理组党委书记、组长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Qiang appointed head of cadre management group for..."}}, {"title": "女子车内遭持刀抢劫上演“教科书式”自救：派出所门前故意追尾前车引发纠纷", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004831", "extra": {"category": "新闻", "published": "2025-11-19T21:23:02Z", "summary": "近日，云南大理市检察院依法对徐某某持刀抢劫案提起公诉，法院以抢劫罪（未遂）判处徐某相应刑罚。 据介绍，徐某某因经济拮据萌生抢劫意图，并在工作途中偶遇被害人董女士驾驶豪华轿车，徐某某认为该车主家境肯定优渥，遂决定以该车主为抢劫对象，随后驾车一路尾随董女士车辆进入小区停车场进行踩点、蹲守。 案发当日，徐某某准备好刀具再次潜入董女士居住小区，提前藏匿于董女士车后，伺机抢劫。后在被害人上车时，徐某某趁机拉开车辆后车门进入车内，以勒脖、持刀威胁的方式向被害人董女士索要财物，造成被害人轻微伤。董女士惊慌失措，主动配合徐某某抢劫要求，并以取现为由将车辆驾驶至当地派出所门前道路时，故意驾车追尾前方车辆引发纠纷后趁机下车求助，机智脱困。徐某某见状仓皇逃离，后被公安机关迅速抓获到案。 归案后，徐某某对自己的抢劫行为供认不讳，坦言一时糊涂犯下大错，追悔莫及。 检方表示，徐某某以非法占有为目的，持刀采取暴力、胁迫手段劫取他人财物，其行为已触犯《中华人民共和国刑法》抢劫罪规定。尽管徐某某因被害人及时自救逃离而未能抢得财物，造成被害人轻微伤未达轻伤以上后果，根据司法解释的规定系犯罪未遂，但抢劫罪作为严重危害社会治", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Woman staged textbook self-rescue during knife robbery..."}}, {"title": "波兰与英国先后和俄罗斯发生纠纷，欧盟公布“军事申根”计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32005110", "extra": {"category": "新闻", "published": "2025-11-19T21:23:02Z", "summary": "“我们已准备好军事选项。”英国国防大臣约翰·希利11月19日警告俄罗斯总统普京，英国已在北海降低交战规则门槛。他声称，俄罗斯一艘“间谍船”进入英国水域，并用激光瞄准了一架皇家空军侦察机。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Poland and the UK dispute with Russia; EU announces..."}}, {"title": "特朗普当众问马斯克：我那么支持你，你好好感谢过我吗？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32005113", "extra": {"category": "新闻", "published": "2025-11-19T21:23:02Z", "summary": "当地时间11月19日，特朗普在美国-沙特论坛发表讲话时提及给马斯克及其公司的各种好处，并问马斯克“你有好好感谢过我吗？”。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump publicly asked Musk: Have you properly thanked me..."}}, {"title": "2025奔流音乐会在沪奏响，中英艺术对话文明交流新篇章", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004600", "extra": {"category": "新闻", "published": "2025-11-19T20:53:03Z", "summary": "2025年11月19日晚，在黄浦江畔拥有300余年历史的中式古建筑“商船会馆”庭院内，一场以“奔流”为主题的音乐盛宴如期上演。作为《奔流：从上海出发——全球城市人文对话》第二季年度重要活动，2025“奔流音乐会”汇聚中英优秀艺术家，在经典与现代的碰撞中，展开一场跨越文化的深度对话。 2025奔流音乐会(00:30) 本次音乐会由上海市人民政府新闻办公室指导，上海市对外文化交流协会、上海报业集团共同主办，《首席ELITE》联合主办。 上海市委宣传部副部长马笑虹，英国驻上海总领事馆政治处领事葛杰明Benjamin Griffin，黄浦区委副书记、区长徐惠丽，上海市政府新闻办公室主任陈怡群，上海市对外文化交流协会副会长兼秘书长邓晓贤，上海报业集团副社长兼澎湃新闻党委书记、董事长杨健，绿地控股集团董事长、总裁张玉良，各国驻沪总领馆代表及中外友好人士出席。 音乐会以“双城之源”为序章，通过“经典的回响”“现代的对话”“未来的奔流”三大篇章，呈现了一场精彩纷呈的艺术盛宴。 原创音乐剧《功夫》，云朵音乐剧团 云朵音乐剧团的小朋友们用原创音乐剧《功夫》燃情开场。在中国传统民族乐器演绎的激昂现代曲风背景", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 2025 Benliu Concert in Shanghai opens a new chapter..."}}, {"title": "女子车内遭持刀抢劫上演“教科书式”自救：派出所门前故意追尾前车引发纠纷", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004994", "extra": {"category": "新闻", "published": "2025-11-19T20:53:03Z", "summary": "近日，云南大理市检察院依法对徐某某持刀抢劫案提起公诉，法院以抢劫罪（未遂）判处徐某相应刑罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Woman fends off knife robbery with textbook self-rescue..."}}, {"title": "药企销售员制毒案一审被判15年后二审改判无罪，申请国赔115万余元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004279", "extra": {"category": "新闻", "published": "2025-11-19T20:23:03Z", "summary": "舒兰合成药业公司 本文图均为 受访者 供图 11月19日，吉林男子杨铁军向山西运城中院递交了一份国家赔偿申请书，申请该院支付人身自由赔偿金和精神损害抚慰金共计115万余元。 杨铁军是吉林省舒兰合成药业股份有限公司（简称舒兰合成药业）销售业务员，从2019年5月至2020年10月，舒兰合成药业向河南一公司先后出售茶碱169.8吨，其中部分经层层流转后，被不法分子制成毒品咖啡因。 2020年12月22日，杨铁军被山西警方刑拘，理由为其涉嫌犯制造毒品罪。2023年12月30日，运城中院一审判决杨铁军犯制造毒品罪，判处有期徒刑十五年，并处没收个人财产一万元。一审宣判后，杨铁军上诉至山西高院，要求改判无罪。 2025年4月25日，澎湃新闻刊发《药企销售的茶碱层层流转后部分被用于制毒，销售人员一审被判15年》一文报道了此案，杨铁军的妻子张女士告诉澎湃新闻，杨铁军不过是该药企最底层的一名销售，每月工资少则两三千，多则五六千，企业向外销售茶碱都是经过层层审批的，涉案的部分茶碱还是经吉林市公安局禁毒支队、山西办案民警许可后才售出的，没想到杨铁军最后竟被判刑。 2025年5月23日，山西高院作出二审判决，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Pharmaceutical salesman's drug case sentenced to 15..."}}, {"title": "俞敏洪：允许员工吐槽是新东方传统，明年将邀请优秀员工去南极", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004287", "extra": {"category": "新闻", "published": "2025-11-19T20:23:03Z", "summary": "新东方创始人俞敏洪回应了沸沸扬扬的南极旅游争议。 11月20日，俞敏洪在微博中表示，感谢这几天朋友们的关心，允许员工吐槽是新东方的传统，自己一直鼓励。员工有不满，我和公司有问题，及时纠正。也有冒充新东方员工在网上发声的，相信大家也能明辨。 “南极是一片纯净的土地，如果大家有机会，可以来看看。我打算明年冬天，选择10个左右的新东方、东方甄选的基层优秀员工，加上东方甄选10个优秀会员，由公司支持到南极来看一看。” 俞敏洪还辟谣了“邮轮价格148万元”的说法：到南极旅游，不同的船和舱位、不同的价格，从5万-30万元不等。自己和奚志农坐的夏古号，是比较先进的破冰级邮轮，12天价格在20万-25万元之间（包含不同舱位），而不是外界所说的148万元。 近日，新东方32周年纪念日当天，公司创始人俞敏洪在南极给员工发出全员信，以“冰雪中的坚守”诗意叙事，用企鹅抱团取暖的生存哲学，激励正穿越行业寒冬的员工。不过，员工直言“只觉得讽刺”，吐槽无法与正在旅游的老板共情。全员信发布后，在网上遭遇网友回怼，“您在南极看冰山，我在出租屋看数字。” 还有网友统计，信中提及17次“我”和5次“南极”，却未涉及员工现实", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yu Minhong: Allowing employee feedback is a New Oriental..."}}, {"title": "奔流｜安东・西比克：威尼斯与上海同绘全球水岸共生未来", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004343", "extra": {"category": "新闻", "published": "2025-11-19T20:23:03Z", "summary": "2025年11月18日，《奔流：从上海出发——全球城市人文对话》（以下简称《奔流》）第二季上海场在苏州河畔的上海总商会旧址启幕，活动主题“水岸开源——汇聚・共创・共享”旨在唤起世界对城市与水关系的重新思考。 作为同济大学荣誉教授、孟菲斯运动联合创始人、白玉兰纪念奖获得者，意大利建筑师与设计师安东・西比克（Aldo Cibic）带来了题为“永恒之境威尼斯：穿行现实，抵达想象”的主旨演讲。他以威尼斯为样本，直面这座水城的结构性危机，抛出一连串直击本质的提问，试图在现实与想象的缝隙中，为全球水岸城市探索一条“化不可能为可能”的共生之路。 本文为澎湃研究所对西比克演讲内容的整理，以飨读者。 同济大学荣誉教授、孟菲斯运动联合创始人、白玉兰纪念奖获得者，意大利建筑师与设计师安东・西比克（Aldo Cibic） 永恒威尼斯：在现实与想象之间 在许多人心中，威尼斯仿佛是一座“永恒之城”：水道交织、拱桥相连，广场与教堂构成经典景观，贡多拉与节庆烟火延续着数百年的城市记忆。然而在西比克看来，威尼斯首先是一套“复杂而高度脆弱的城市系统”。 他提出“永恒之境威尼斯”（Venice Forever）项目的初衷，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Flowing Together: Venice and Shanghai's Shared Water..."}}, {"title": "成都“女子家门口被害案”明日开庭，其母称不认可嫌疑人的精神病鉴定结果", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31999297", "extra": {"category": "新闻", "published": "2025-11-19T20:23:03Z", "summary": "备受关注的“成都27岁女子家门口被害案”将于11月20日在成都市中级人民法院一审开庭审理。 19日，受害女子的母亲王女士告诉澎湃新闻（www.thepaper.cn），她不认可嫌疑人的精神病鉴定结果。王女士称，据她了解，事发前，嫌疑人梁某某没有任何就诊和用药记录。 受访者 供图 澎湃新闻此前报道，2024年6月9日，成都郫都区红光街道中航城小区内，27岁女子王某某，在家门口被住在同小区的35岁女子梁某某持刀杀害。 起诉书称，2024年6月9日13时许，梁某某携带刀具在该小区内无故敲门滋扰至9栋1单元3楼305号房时，该房住户被害人王某某通过母亲通知小区物业安排保安到场处理。小区保安到场劝离梁某某时，王某某打开房门质问梁某某，随即二人发生争吵，梁某某冲到305号房门处与王某某抓扯、打斗。 其间，梁某某使用事先准备的刀具对王某某头部、面部、胸部等处捅刺10刀，王某某则用门厅摆放的陶瓷摆件击打梁某某头部数下。65岁的保安黄某乾见状上前制止无果，王某某随之受伤倒地，黄某乾拨打120、110电话报警后，王某某经120现场抢救无效死亡。经鉴定，梁某某患有精神分裂症，对其违法行为评定为负部分刑事责任", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chengdu case of woman killed at home goes to trial..."}}, {"title": "“亚洲最大医院”郑大一附院西院区今起停诊，投入运行不到一年半", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004356", "extra": {"category": "新闻", "published": "2025-11-19T19:53:05Z", "summary": "根据“亚洲最大医院”郑州大学第一附属医院早前发布的公告，郑州大学第一附属医院朱屯路、化肥东路医疗延伸点已于11月20日起停诊。 公告称，此举是为进一步提升医疗服务品质，优化院区功能布局。各位患者朋友如有就医需求，可前往该院其它院区或就近医疗机构就诊。 公告中的“郑州大学第一附属医院朱屯路、化肥东路医疗延伸点”，即此前的郑大一附院西院区。 该院区投入使用还不到一年半。据郑大一附院官网发布的相关报道，2024年7月16日，郑大一附院西院区开诊。这是郑大一附院践行国家推动优质医疗资源扩容和均衡布局的重要举措，也是支撑郑州国家中心城市建设，为郑州西部县市区人民健康提供有力保障的具体实践，将有效纾解该院河医院区就诊压力，结束郑州西部县市区无省级高水平医院的历史，进一步带动区域医疗服务水平持续提升。 位于郑州市中原区朱屯路北、化肥东路西的郑大一附院西院区，占地面积56.02亩，建筑面积8.61万平方米，建设有门急诊、手术室、医技辅助检查科室和病房楼等，开设15个病区共600张床位，包括急诊科、康复科、妇产科、小儿内科、神经内科、呼吸与危重症医学科、心血管内科、消化内科、肾内科、血液内科、综合ICU", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Asia's largest hospital\" Zhengda First Affiliated..."}}, {"title": "被曝与爱泼斯坦关系密切，美前财长萨默斯宣布暂停在哈佛教学", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004580", "extra": {"category": "新闻", "published": "2025-11-19T19:53:05Z", "summary": "总台记者当地时间11月19日获悉，哈佛大学前校长、美国前财政部长拉里·萨默斯宣布，将暂停在哈佛的教学工作，并从肯尼迪政府学院旗下研究中心的负责人岗位上请假。此举正值哈佛开始审查校内人员与杰弗里·爱泼斯坦之间的关联。 萨默斯的发言人表示，他本学期剩余课程将由合作教师完成，下学期也没有教学安排。此前，美国会众议院监督委员会公开了来自爱泼斯坦遗产的2万多份文件，其中包括萨默斯与爱泼斯坦之间的大量电子邮件往来，显示两人的联系比原先已知更为密切。 哈佛校方随后证实，学校正对新曝光的资料展开审查，以评估是否需采取进一步措施。 同日，萨默斯也宣布辞去OpenAI董事会职务。他在声明中称，自己将退出“公共承诺”，并对自己与爱泼斯坦持续通信的“误判”表示“深感羞愧”，强调自己为相关行为“承担全部责任”。OpenAI董事会表示尊重其决定。 萨默斯与爱泼斯坦之间的电子邮件显示，两人至少沟通至2019年7月5日（爱泼斯坦被捕前一天），内容包括私人建议与日常交流。萨默斯并未被指控与爱泼斯坦的犯罪行为有任何牵连。 此外，《纽约时报》和彭博社已停止与萨默斯的合作。美国总统特朗普也点名要求司法部长邦迪调查萨默斯及其他", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Treasury Secretary Summers suspends Harvard..."}}, {"title": "高杲出任中国矿产资源集团总经理，曾长期任职国家发改委", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004545", "extra": {"category": "新闻", "published": "2025-11-19T19:53:05Z", "summary": "据微信公众号“中国矿产”消息，11月20日，中国矿产资源集团有限公司召开领导班子（扩大）会议。受中央组织部领导委托，中央组织部有关干部局负责同志宣布了党中央关于中国矿产资源集团有限公司总经理任职的决定：高杲同志任中国矿产资源集团有限公司董事、总经理、党组副书记。相关职务任命按有关法律和章程的规定办理。 高杲，男，1969年5月出生，籍贯安徽宿县，1993年3月加入中国共产党，管理学博士。 他曾任江苏省南京市发展计划委员会副主任、国家计委国民经济综合司综合处调研员、国家发展改革委国民经济综合司综合处处长、国家发展改革委国民经济综合司副巡视员等职。2009年，高杲出任国家发展改革委国民经济综合司副司长，2015年任国家发展改革委经济贸易司司长，后于2019年出任国家发展改革委副秘书长。 2022年7月，中国矿产资源集团宣告成立。这是经国务院批准成立的国有独资公司和国家授权投资机构，是中央直接管理的国有重要骨干企业。集团注册地在雄安新区，注册资本200亿元，目前下设舟山发展、中矿国链、中矿数据、金石实业四家子企业和矿产资源研究院一家直属单位。集团主要从事矿产资源开采、洗选加工、进出口以及货运", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Gao Gao appointed GM of China Mineral Resources Group,..."}}, {"title": "太原海关在进境包裹中查获3把武士刀", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004602", "extra": {"category": "新闻", "published": "2025-11-19T19:53:05Z", "summary": "近日，太原海关所属太原机场海关在对1件进境邮件进行机检时，发现图像异常。经开箱查验，发现该包裹中有3把武士刀，刀尖夹角50度，刀身长度730毫米。经鉴定，3把武士刀均属于管制刀具，目前海关已依法对该刀具予以暂扣。管制刀具属于《中华人民共和国禁止、限制进出境物品表》所列限制进出境物品，未经许可不得随意携带进出境。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiyuan Customs seized three samurai swords in incoming..."}}, {"title": "文化赋能、激发产业，第六届长三角文博会今日开幕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004794", "extra": {"category": "新闻", "published": "2025-11-19T19:53:05Z", "summary": "2025年11月20日，第六届长三角国际文化产业博览会（以下简称“长三角文博会”）在国家会展中心（上海）盛大启幕，本届展会规模达8万平方米，汇聚超过1500家文化产业相关单位和企业品牌。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 6th Yangtze River Delta Cultural Expo opens today..."}}, {"title": "宁波“顺其自然”再捐110万元，27年累计捐款1796万", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32004384", "extra": {"category": "新闻", "published": "2025-11-19T19:23:03Z", "summary": "今天（20日）上午，宁波市慈善总会收到“顺其自然”的110万元捐款，落款“其其”。 从1999年起，“顺其自然”坚持每年向宁波市慈善总会捐款，今年已是第27次，累计金额高达1796万元。 先汇款后寄凭证，每张汇款单不超过1万元…… 27年来，每年11月中下旬至12月初的某一天，“顺其自然”的捐款都会如约而至。 “顺其自然”捐款信件每次都用不存在的地址，落款多是“顺其自然”，也有“顺顺”“顺其”“顺然”等。 第26次捐款时，落款“其顺” 根据他（她）本人的意愿，20多年来，宁波市慈善总会一直坚持将善款用于助学、教育方向。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ningbo's \"Let It Be\" donates another 1.1 million,..."}}]}