{"as_of": "2025-11-30T11:06:57+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "12月起，这些新规将影响你我生活", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069555", "extra": {"category": "新闻", "published": "2025-11-29T18:53:03Z", "summary": "新修改的食品安全法12月1日起施行，明确道路运输经营者从事重点液态食品散装运输，应当在运输容器显著位置喷涂食品专用标识，按照国家有关规定使用运输容器并及时清洗，严禁装运食品以外的其他物质。 根据《国家认监委关于严格电动自行车强制性产品认证管理的公告》，12月1日起，所有销售的电动自行车产品均必须符合新版强制性国家标准，“旧国标”电动自行车全面停售。消费者选购电动自行车时，请认准CCC认证标志和产品合格证。详情>> 《餐饮服务连锁企业落实食品安全主体责任监督管理规定》12月1日起施行。规定明确，从事同一品牌餐饮服务连锁经营活动的企业应当明确一个企业总部。企业总部应当具备相应的餐饮服务连锁管理能力，依法取得经营项目包含“餐饮服务连锁管理”的食品经营许可。 新修订的《医用防护口罩》强制性国家标准12月1日起实施。新国标规定，一次性使用医用防护口罩不应设置呼吸阀；应配有鼻夹或替代鼻夹的设计，佩戴时起到固定和密合作用。 《市场监督管理信用修复管理办法》12月25日起施行。办法进一步健全信用修复制度，鼓励当事人主动纠正违法失信行为，重塑良好信用。 《陕西省高龄老年人生活保健补贴发放办法》自12月1", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Starting in December, these new rules will affect our..."}}, {"title": "游客数量减少，高市错误言论冲击日本旅游业", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32070240", "extra": {"category": "新闻", "published": "2025-11-29T18:53:03Z", "summary": "中国游客一直是日本旅游、餐饮和零售行业的重要客源。日本首相高市早苗发表错误言论后，负面影响已持续蔓延至日本国内经济，对高度依赖中国客源的旅游业与零售业造成冲击。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Decline in tourists hits Japan's tourism due to..."}}, {"title": "日本民众继续举行集会，反对高市错误言论", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32070276", "extra": {"category": "新闻", "published": "2025-11-29T18:53:03Z", "summary": "针对日本首相高市早苗近期涉台错误言论，日本各地抗议集会活动接连不断。11月29日，部分日本民众在东京新宿举行抗议集会，要求高市早苗撤回涉台错误言论。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japanese citizens continue to hold rallies against..."}}, {"title": "大学2025丨王树国：新型研究型大学为何办、如何办", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069845", "extra": {"category": "新闻", "published": "2025-11-29T18:23:04Z", "summary": "在人工智能与人形机器人的一骑绝尘中，中国大学迎来2025。 福建福耀科技大学校长王树国于11月29日在宁波东方理工大学举办的高等教育论坛上的发言。在论坛上，王树国校长围绕为何要建设新型研究型大学，以及如何办好这类大学两大核心问题，展开了深入思考与阐述。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "University 2025 | Wang Shuguo: Why and how to establish..."}}, {"title": "香港演艺界持续援助大埔灾民，杨千嬅演唱会现场默哀并捐出200万港元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32070030", "extra": {"category": "新闻", "published": "2025-11-29T18:23:04Z", "summary": "香港大埔宏福苑于11月26日发生火灾，造成重大人员伤亡，引发社会广泛关注。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hong Kong artists support Tai Po disaster victims,..."}}, {"title": "“苏超式”足球联赛北方暂歇，南国新启：琼超、滇超同日开哨", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32067284", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "首届“苏超”已曲终，随着时序入冬，全国“苏超式”省级足球联赛北方暂歇，而南国新启。11月29日晚，海南省城市足球联赛（琼超）、云南省城市足球联赛（滇超）同时打响揭幕战。 这是我国“超大规模市场”在群众体育运动、赛事经济领域的生动图景。福建省体育局此前在回复网友建议时也表示，省足协计划于四季度举办“闽超”。 被称作“苏超”的江苏省城市足球联赛是近年来国内影响最大的群众性体育赛事之一。从5月10日开赛至11月1日落幕，85场比赛现场观众计243.3万人次，场均2.86万人次，多场次刷新中国业余足球赛现场观赛人数纪录；线上观看22.2亿人次。据不完全统计，主场城市比赛日A级景区接待游客2511.7万人次，同比增长17.4%；银联渠道异地文旅消费145.7亿元，同比增长27.1%。 作为现象级IP，“苏超”的火爆已吸引至少十个省份借鉴其“业余球员+城市对抗+全域联动+文旅融合”的核心理念，优化本地足球联赛赛制。 “蒙超”历时两个月完赛，呼和浩特队获得冠军。 目前，南方的四川省城市足球联赛（川超）、重庆城市足球超级联赛（渝超）、湖南省足球联赛（湘超），以及五人制室内足球联赛“河北五超”仍在进行，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Su Chao-style\" football league pauses in the north, new..."}}, {"title": "观察｜“外卖大战”两个季度三巨头烧钱近800亿元，能否带来良性竞争", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32067997", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "外卖大战后，三巨头交出可谓惨烈的第二份财报。 11月28日，美团交出近三年来首份季度亏损成绩单，这也是美团上市以来最大幅度亏损，财报显示，三季度美团经调整后净亏损高达160亿元，而去年同期盈利达到128亿元。 此前11月25日，阿里巴巴交出的最新财报显示，归属于普通股股东的净利润209.9亿元，同比下降52%；非公认会计准则净利润为103.52亿元，同比下降72%。 11月13日，京东三季度财报显示，归属于普通股股东的净利润为53亿元，同比下降55%；调整后归属于普通股股东的净利润为58亿元，同比下降56%。 从数据来看，三巨头的财报可谓大伤元气，外界普遍认为是由于补贴大战的高额投入——白热化的市场竞争打光平台的弹药，据澎湃新闻记者统计， 三巨头在二三季度整体消耗接近800亿元，其中三季度多“烧钱”百亿元，环比增长近五成。 对此，美团CEO王兴在电话会议中坦言：“虽然我们认为亏损已见顶，但四季度外卖业务仍将承压，我们将进行必要投入以维持领导地位，但不会参与价格战。” 三家平台“外卖大战”花了多少？ 据美团财报显示，三季度销售及营销开支由此前的180亿元增加90.9%至343亿元，据财报", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: \"Delivery War\" sees giants burn nearly 80..."}}, {"title": "马上评｜空客A320紧急停飞会导致“全球航班大混乱”吗？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32068681", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "当地时间11月28日，空中客车公司发布声明称，相当数量A320系列客机因飞行控制软件易受强烈太阳辐射影响，需要紧急停飞。法国媒体估计，约有6000架客机受到影响。该消息一出，引发多方猜测，甚至出现“全球航班将大混乱”等言论。 近年来，互联网使得人们获取信息的途径不断增多，原本一些天然存在信息流动壁垒的情形被打破，网友们开始关注到许多与他们生活相关但又需要一定专业背景知识才能理解的信息。这就容易导致相关专业信息被误解抑或是被不正确地放大。此次空客飞机相关情况，正是这一现象的又一例证。 可能很多网友并不理解为什么太阳辐射会影响到计算机软件系统？太阳辐射由高能粒子组成，这些粒子与地球大气碰撞时，会产生包括中子在内的次级粒子簇射。在航空电子系统中，中子是主要关注对象。当中子击中数字元件时，会导致比特翻转或机载计算机发生故障，例如：内存损坏、传感器异常等。所有这些可能产生的效应统称为单粒子效应（SEE）。故而，面对可能存在的太阳辐射对民航客机飞行安全的影响，飞机制造商才及时发布了相关警示。 一般来说，飞机是世界上最安全的交通工具，其安全性来自拥有足够冗余的安全性设计，也来自飞机制造商、民航行政管", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Will the Airbus A320 emergency grounding cause global..."}}, {"title": "大学2025丨王树国：新型研究型大学为何办、如何办", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069783", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "【编者按】 在人工智能与人形机器人的一骑绝尘中，中国大学迎来2025。 2025年，注定要成为变革的年份。是以战略敏捷赢得战略主动，还是在延误中错失转型机遇，中国大学踏上征途。 人工智能技术如何赋能学科建设？人工智能技术给创新人才培养带来哪些启示？澎湃新闻特推出“大学2025”专题，以深入探讨人工智能时代的大学之变。 本文刊发的是福建福耀科技大学校长王树国于11月29日在宁波东方理工大学举办的高等教育论坛上的发言。在论坛上，王树国校长围绕为何要建设新型研究型大学，以及如何办好这类大学两大核心问题，展开了深入思考与阐述。以下是王树国校长的讲述： 福建福耀科技大学校长王树国。宁波东方理工大学供图 习近平总书记在2020年9月第一次向社会公开提出要发展新型研究型大学。 我们要思考，一个国家的领袖，在这样一个关键时刻提出这样一个命题，是出于什么原因？这个社会有哪些需求必须通过新型研究型大学来实现？ 这并非某一个国家面临的问题，而是一个时代的问题，是整个人类面对这场新的技术革命和百年未有之大变局，产生了新的需求，所以才要办新型研究型大学。 如果我们仅仅是为了办一所好大学，实际上世界上已有的好大学", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "University 2025 | Wang Shuguo: Why and how to establish..."}}, {"title": "大胜挺进总决赛！梅西将率迈阿密国际争夺队史首个总冠军", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069801", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "北京时间11月30日，美职联东区决赛，迈阿密国际与纽约城展开较量。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Big win advances to finals! Messi leads Inter Miami for..."}}, {"title": "11月份制造业采购经理指数为49.2%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069803", "extra": {"category": "新闻", "published": "2025-11-29T17:53:03Z", "summary": "2025年11月30日国家统计局服务业调查中心和中国物流与采购联合会发布了中国采购经理指数。对此，国家统计局服务业调查中心首席统计师霍丽慧进行了解读。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The manufacturing PMI in November is 49.2%."}}, {"title": "海港赛季总结会再现温馨一幕，将打造更具影响力的城市名片", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069765", "extra": {"category": "新闻", "published": "2025-11-29T17:23:05Z", "summary": "11月29日，上海海港足球俱乐部在主场上汽浦东足球场召开“海港三连冠 四星耀申城”赛季总结会。一周前，海港刚刚达成中超联赛三连冠的伟业，给即将到来的俱乐部20岁生日送上一份完美的礼物；而海港俱乐部也表示，将致力于打造更具影响力的城市体育名片，让“海港红”真正融入城市脉搏。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The harbor season summary meeting showcased warmth,..."}}, {"title": "江西卫健委通报一例极早产儿因病情危重离世：患儿家属已提起诉讼", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069546", "extra": {"category": "新闻", "published": "2025-11-29T16:53:03Z", "summary": "近日，江西省妇幼保健院一例极早产儿因病情危重不幸离世，引发社会关注。我们对患儿的离去深感惋惜，并向患儿家属致以诚挚慰问。 目前，患儿家属已向人民法院提起诉讼。我委已责成医院本着对生命和法律高度负责的态度，全力做好安抚工作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangxi health authority reports death of a premature..."}}, {"title": "“苏超式”足球联赛北方暂歇，南国新启：琼超、滇超同日开哨", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069547", "extra": {"category": "新闻", "published": "2025-11-29T16:53:03Z", "summary": "首届“苏超”已曲终，随着时序入冬，全国“苏超式”省级足球联赛北方暂歇，而南国新启。11月29日晚，海南省城市足球联赛（琼超）、云南省城市足球联赛（滇超）同时打响揭幕战。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Scottish-style\" football league pauses in the north,..."}}, {"title": "江西卫健委通报一例极早产儿因病情危重离世", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069549", "extra": {"category": "新闻", "published": "2025-11-29T16:53:03Z", "summary": "近日，江西省妇幼保健院一例极早产儿因病情危重不幸离世，引发社会关注。我们对患儿的离去深感惋惜，并向患儿家属致以诚挚慰问。 目前，患儿家属已向人民法院提起诉讼。我委已责成医院本着对生命和法律高度负责的态度，全力做好安抚工作。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangxi Health Commission reports death of a premature..."}}, {"title": "新华每日电讯：多地山谷溶洞成垃圾场，整治不能靠“热搜”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069422", "extra": {"category": "新闻", "published": "2025-11-29T15:53:03Z", "summary": "近期，云南昭通、澜沧和贵州毕节、湖南慈利等多地山谷、溶洞沦为“地下垃圾场”的问题引发广泛关注。 比如，在被曝光的云南普洱澜沧县竹塘乡一处山谷，垃圾从山上倾泻而下，整体高度约有数十米，底部已经堆满垃圾；在被曝光的云南昭通彝良县小草坝镇，一处山谷俨然成了大型露天垃圾池，其中不乏新近产生的生活垃圾、医疗垃圾；在湖南慈利县，当网络博主把镜头对准当地溶洞，展现给大家的是堆积达“七八层楼高”的垃圾山，多处钟乳石已被污水染黑；在贵州毕节的一处天坑溶洞内，大量垃圾堆积成山…… 盘点此类事件被关注的过程，似乎存在一个共同点：多由热心网络博主发现并曝光。而当网络“环保猎人”们冒险深入溶洞和山区，用镜头记录触目惊心的污染现场时，地方管理部门却显得后知后觉了。 而被曝光后，各地都能立即组织相关部门迅速赶赴现场处置，这种快速反应展现出的责任意识和应急机制，值得肯定。但必须承认，这些被网络曝光的问题，多停留在“曝光-清理”的被动处理过程。虽然网络“环保猎人”触及了监管难以覆盖的盲区，但民间力量有其局限，往往更具随机性和偶然性，难以系统解决同类地方的非法倾倒垃圾问题，尤其是生态系统脆弱的溶洞。 多地生活、养殖垃圾污", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua Daily: Caves in many valleys become garbage dumps..."}}, {"title": "2026年国考今开考：招录年龄放宽，部分热门岗位“六千挑一”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069443", "extra": {"category": "新闻", "published": "2025-11-29T15:53:03Z", "summary": "中央机关及其直属机构2026年度考试录用公务员公共科目笔试今日举行，将于上午9:00—11:00举行行政职业能力测验科目考试，下午14:00—17:00举行申论科目考试。 资料图：考点外，考生抓紧时间复习。中新社记者 易海菲 摄 报考人数创新高， 热门岗位竞争超“六千挑一” 2026年国考共计划招录3.81万人，较上年度减少了0.16万人。 尽管今年招考人数相比去年有小幅减少，但报考人数却创历史新高。 根据国家公务员局公布的数据，共有371.8万人通过了用人单位的资格审查，通过资格审查人数与录用计划数之比约为98∶1。 记者梳理近几年的数据发现，国考通过资格审查人数从2023年的近260万，增长到2024年首次超过300万，再到2025年的341.6万，至今次超过370万，报考热度持续攀升。 与此同时，从2023年到2026年，通过资格审查人数与录用计划数之比逐年递增，分别为约70:1、77:1、86:1、98∶1，反映出竞争激烈程度逐年升级。 本次报考，在热门职位方面，国家移民管理局瑞丽遣返中心“执行队一级警长及以下(十三)”一职，截至报名结束前一小时，审查通过人数为6470，另有1", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "2026 National Exam starts today: age limit relaxed,..."}}, {"title": "承载上海市民二十余年记忆的莘庄地铁老天桥将拆除，新通道同日启用", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32068793", "extra": {"category": "新闻", "published": "2025-11-29T15:53:03Z", "summary": "承载上海市民二十余年记忆的莘庄地铁站南广场老天桥，将于今天正式“退役”。 澎湃新闻（www.thepaper.cn）近日从上海闵行区莘庄镇和莘庄上盖综合开发项目（TODTOWN天荟）施工方获悉，莘庄地铁站南广场老天桥将于11月30日实施封闭，同日，莘庄地铁站站厅与南侧区域的新连通口将正式启用。 承载着市民二十余年记忆的莘庄地铁站南广场老天桥即将拆除。闵行区供图 莘庄地铁站老天桥始建于1999年3月，这座天桥不仅是许多“上班族”的通勤必经之路，更见证了区域的发展变迁。此前，它曾于2023年底封闭施工，拆除了三分之二，完成拓宽改造后继续作为临时通道服务市民。 11月29日，莘天公司工程部总监张翀告诉澎湃新闻，老天桥于11月30日开始做拆除准备工作，首先将把天桥上的面层凿除，12月4日正式启动拆除，工期预计大约一周时间。 即将拆除的老天桥（蓝色通道）、同步启用的新连通口（黄色通道） 张翀同时介绍，莘庄地铁站南出站天桥从铁路大平台项目建设开始，一共有四次翻交（备注：临时道路过渡方案）过程：第一次是把原天桥扶梯段拆除，绕过上盖项目转出去；第二次是从上盖项目裙房内穿行出去；第三次是2023年底，拆", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The old Xinzhuang overpass, holding 20 years of..."}}, {"title": "“明谕琉球国王敕”在大连展出，揭示琉球曾是中国藩属重要史实", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32069441", "extra": {"category": "新闻", "published": "2025-11-29T15:53:03Z", "summary": "“明谕琉球国王敕”原件（资料照片）。 大连旅顺博物馆近日再次展出的“明谕琉球国王敕”引起各方关注。长期从事相关研究的旅顺博物馆原副馆长韩行方认为，这道敕谕揭示了琉球曾是中国藩属的重要史实，也为研究琉球历史和日本对其侵略史提供了重要印证。 这次展出的“明谕琉球国王敕”系仿制品，原件存放于旅顺博物馆库房。敕谕落款为明崇祯二年（公元1629年），为黄色纸本，四周有金色云龙花纹，钤有“广运之宝”朱文方印，行文采用工整的楷书。 敕谕内容为：“皇帝敕谕琉球国王世子尚丰，得奏，尔父王尚宁，于泰昌元年九月十九日薨逝，尔为世子理宜承袭，特遣户科右给事中杜三策、行人司司正杨抡，封尔为琉球国中山王，嗣理国政，并赐尔及妃冠服彩币等物。念尔父绍膺国统，作镇海邦，率职输诚，慎终如始，中遭邻侮，旋致堵安，克绥提封，迄于没世。尔以元胤，国人归心，嗣服之初，倍宜兢惕。其尚祗循侯度，恪守王章，褆身以率励臣民，饬政而辑宁邦域，绸缪牖户，保固藩篱，庶无忝尔前人。用副予之显命，钦哉，故谕。颁赐……”其后，敕谕详细开列了所颁赐的物品及数量。 韩行方曾详细研究这一文物，在其《明崇祯朝册封琉球始末考辨》一文中指出，敕谕中提到的“中遭", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"The Ming Edict to the King of Ryukyu\" exhibited in..."}}, {"title": "陈景河卸任紫金矿业董事长，敢将并购战车开向全球：中国矿企争取后来居上", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32068679", "extra": {"category": "新闻", "published": "2025-11-29T15:53:03Z", "summary": "近一个月前，国内“矿茅”紫金矿业（601899.SH/2899.HK）的董事长陈景河在一次公开讲话中表示，在能源革命及地缘动荡等因素持续驱动下，“全球矿业市场进入‘巨头玩家’主导时代”。 而未来谁将带领紫金去这样一个时代参与市场争夺？陈景河的答案不再是自己。 11月28日，紫金矿业发布多条公告，其中一则重磅信息是：因年龄和家庭原因，陈景河先生提出不再接受公司第九届董事会董事候选人提名。公司拟聘任陈景河先生为终身荣誉董事长、高级顾问，并将此安排写入《公司章程》。 这标志着这位中国矿业界的传奇人物正式卸任董事长职务。 现年68岁的陈景河，自1993年公司创立以来，掌舵紫金矿业32年，从福建上杭县一座“鸡肋”小矿山起步，带领企业成长为全球市值第一的黄金企业、全球前三大铜企。“紫金矿业”这架狂奔了三十余年的战车，其核心人物谢幕，按其规划，未来则将由“制度”护航。 截至11月28日收盘，紫金矿业A股最新市值为7595.86亿元。 从“紫金山”到“全球矿企前三” 陈景河，福州大学地质专业毕业，教授级高级工程师，享受国务院特殊津贴，被誉为“中国金王”。就在刚刚过去不久的11月8日，全国地质科技工作者", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chen Jinghe steps down as chairman of Zijin Mining..."}}]}