{"as_of": "2025-10-17T10:54:16+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "辽宁朝阳：在面包车里失踪4岁女童已被找到，生命体征平稳", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796657", "extra": {"category": "新闻", "published": "2025-10-16T18:53:03Z", "summary": "10月17日上午，记者从辽宁省朝阳市建平县有关部门获悉，此前失踪的4岁女童丁一已找到，目前平安。 10月15日13时40分许，丁一在建平县黑水镇大营子村二分地地头失踪。建平县当地警方、政府工作人员、救援队及村民立刻赶到现场搜寻，并到邻近村落排查，同时出动了无人机，人数最多时有上千人。 据@央广网 此前报道，10月15日，辽宁朝阳市建平县黑水镇，一名4岁女童失踪。 失踪女童名叫丁一，10月15日13时40分许，她在建平县黑水镇大营子村二分地地头失踪。丁一当时身穿红色衣服。 据女童家属介绍，当时丁一坐面包车跟随爷爷奶奶去地里秋收。到地里后，爷爷奶奶下地干活，丁一在面包车里睡觉。20多分钟过后，老人回到面包车，发现丁一已经不见了。当时车门没有打开，但原本关着的车窗被打开了。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "4-year-old girl missing in van in Chaoyang, Liaoning..."}}, {"title": "国铁集团优化升级“铁路畅行”常旅客会员服务，积分兑换新增座位升席功能", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796730", "extra": {"category": "新闻", "published": "2025-10-16T18:53:03Z", "summary": "10月20日起，中国国家铁路集团有限公司将优化升级“铁路畅行”常旅客会员服务， 对14至28周岁持居民身份证、港澳台居民居住证、港澳居民来往内地通行证、台湾居民来往大陆通行证、外国人永久居留身份证的常旅客会员实施更大幅度的积分优惠，会员积分在兑换火车票的基础上，新增座位升席功能 ，常旅客会员积分的应用场景进一步拓展，旅客将获得更多实惠，有利于激发“铁路+”消费潜力，促进人员流动和沿线经济发展，为全面扩大内需注入新动能。 此次“铁路畅行”常旅客会员服务优化升级，是国铁集团贯彻落实党中央、国务院提振消费专项行动方案，进一步扩大以铁路为纽带的服务消费，更好满足旅客对美好旅行生活向往的具体措施。目前，普通常旅客会员购票乘车后可获得票面金额5倍的积分，年满60周岁的老年常旅客会员可获得票面金额15倍的积分，为普通常旅客会员的三倍。10月20日起，14至28周岁的常旅客会员购票乘车后将获得票面金额10倍的积分，为普通常旅客会员的两倍，即普通常旅客会员花费1000元购票乘车，可获赠5000积分、抵50元使用；14至28周岁的常旅客会员花费1000元购票乘车可获赠10000积分、抵100元使用。选择购", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Railway Group enhances \"Railway Smooth Travel\"..."}}, {"title": "《沉默的荣耀》热播，国家安全部官微：隐蔽战线的硝烟从未散去", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796707", "extra": {"category": "新闻", "published": "2025-10-16T18:53:03Z", "summary": "近日，首部聚焦新中国成立前后台湾隐蔽战线斗争的电视剧《沉默的荣耀》在央视一经播出即引发广泛关注。该剧根据真实历史事件和人物原型进行艺术创作，呈现1949年至1950年间吴石、朱枫、陈宝仓、聂曦等烈士真实潜伏事迹，揭秘隐蔽战线斗争细节，将隐蔽战线斗争与解放战争尾声的排兵布阵结合，以东海情报小组为核心，涵盖地下工作者等多个人物群体，展现烈士们一往无前、英勇无畏的英雄气概，更突显他们对祖国统一、家国同圆的渴盼。 家国情怀的精神感召 吴石少时参军，目睹中国几十年战乱不断，曾笃信国民党和三民主义，却在抗战后期目睹了国民党军队内部的派系之争和各自保存实力的小算盘，导致豫湘桂大溃败，生灵涂炭。抗战胜利后，更是看多了国民党政府内部的贪腐、尔虞我诈和派系林立，他终于对国民党政权彻底失望，把希望的目光投向了共产党，相信唯有他们才会让中国繁荣富强，让人民远离战争。 朱枫出身富商之家，自幼接受良好教育。青年时期，她目睹国家积贫积弱、社会动荡不安的现实，深受进步思想影响，萌生了强烈的爱国情怀和革命愿望。为与潜伏在台湾国民党内部的地下党组织取得联系并传递关键情报，她毅然接受党的重托，秘密潜入台湾，克服重重困难，顺", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"The Silent Glory\" is trending; the Ministry of State..."}}, {"title": "今年前三季度全国铁路完成固定资产投资5937亿元，同比增长5.8%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796796", "extra": {"category": "新闻", "published": "2025-10-16T18:53:03Z", "summary": "澎湃新闻记者从中国国家铁路集团有限公司（下称“国铁集团”）获悉，今年前三季度，铁路建设优质高效推进，全国铁路完成固定资产投资5937亿元，同比增长5.8%，投产新线968公里，有效发挥了对全社会投资的拉动作用，为全面扩大内需、促进经济持续回升向好注入了新动能。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first three quarters, railway fixed asset..."}}, {"title": "巴勒斯坦总理：加沙地带重建五年计划至少需670亿美元资金", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796797", "extra": {"category": "新闻", "published": "2025-10-16T18:53:03Z", "summary": "10月16日，巴勒斯坦总理穆罕默德·穆斯塔法表示，巴勒斯坦民族权力机构将与国际伙伴共同推进加沙地带重建五年计划。据初步估算，加沙恢复重建至少需要670亿美元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Palestinian PM: Gaza reconstruction plan needs at least..."}}, {"title": "张艳玲卸任中国驻安提瓜和巴布达大使", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796696", "extra": {"category": "新闻", "published": "2025-10-16T18:23:03Z", "summary": "据中国驻安提瓜和巴布达大使馆官网消息，10月16日，驻安巴大使张艳玲离任回国。安巴外交部长格林在机场与张大使道别。使馆主要外交官、在安华人华侨及中资机构人员代表等亦自发前往机场道别。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Yanling resigns as China's ambassador to Antigua..."}}, {"title": "市场监管总局：将健全完善智能网联汽车领域质量和可靠性标准体系", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796644", "extra": {"category": "新闻", "published": "2025-10-16T18:23:03Z", "summary": "10月17日，在2025世界智能网联汽车大会上，国家市场监督管理总局质量发展局相关负责人表示，随着产业快速发展和市场环境变化，智能网联汽车安全的形势越加复杂，新技术、新业态、新模式带来的持续挑战，叠加产业的非理性竞争，对安全监管提出了更高的要求。 他指出，下一步市场监管总局将重点做好以下4个方面的工作：一是发挥质量基础设施的质量提升作用，健全完善智能网联汽车领域质量和可靠性标准体系；二是进一步提升质量安全监管水平，加快缺陷汽车产品召回管理条例等法规的制修订，适应智能网联、新能源汽车等新产品、新技术、新模式带来的新情况、新问题，完善事故监测分析手段等；三是探索质量安全监管方式的创新；四是积极推动落实质量安全主体责任，提升质量、保障安全归根结底要靠企业。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Market regulator to improve quality standards for smart..."}}, {"title": "黄润秋：积极参与全球海洋环境治理，增强其应对气候变化韧性", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796590", "extra": {"category": "新闻", "published": "2025-10-16T17:53:04Z", "summary": "10月16日，中国环境与发展国际合作委员会2025年年会系列主题论坛在北京举行。生态环境部部长、国合会中方执行副主席黄润秋出席“陆海统筹，迈向人与自然和谐共生未来”主题论坛并致辞。 黄润秋表示，“十五五”时期是美丽中国建设承上启下、实现生态环境根本好转的关键时期，也是推进美丽河湖、美丽海湾保护与建设的关键时期。中方将坚持陆海统筹、河海联动理念，做好顶层设计，强化治理举措，形成政策合力，构建从山顶到海洋的保护治理大格局。不断提升陆海统筹治理水平，完善近岸近海协同保护、一体监管的工作体系，强化生态环境科技支撑。加快推进美丽海湾保护与建设，高水平推进重点海域综合治理，进一步提升海洋生态系统质量和稳定性。积极参与全球海洋环境治理，增强海洋应对气候变化的韧性，共建人与自然和谐共生的地球家园。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Huang Runqiu: Actively engage in global ocean governance..."}}, {"title": "创业板指跌幅扩大至1.6%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796622", "extra": {"category": "新闻", "published": "2025-10-16T17:53:04Z", "summary": "10月17日盘初，A股低开低走，创业板指跌幅扩大至1.6%，上证指数跌0.5%，深证成指跌1.3%，超3900股下跌。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The ChiNext Index's decline has widened to 1.6%..."}}, {"title": "A股继续缩量，价值板块迎久违反弹，市场风格切换将至？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796360", "extra": {"category": "新闻", "published": "2025-10-16T17:23:03Z", "summary": "“价值股”迎来久违的行情。有分析人士认为，随着市场开始进入风高浪急的险滩，在这样的市场环境里，市场的波动性将随着风格轮动的展开而持续上升，这是预期的变化和资金的轮动所导致的必然结果。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A-shares continue to shrink, value sectors may rebound..."}}, {"title": "山东滨州通报一职业学院多学生呕吐腹泻：检出诺如病毒，均为轻症", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796532", "extra": {"category": "新闻", "published": "2025-10-16T17:23:03Z", "summary": "山东滨州市联合工作组10月17日发布情况通报：10月14日，滨州职业学院发现陆续有学生出现呕吐、腹泻等情况，学校及时组织学生送医就诊，疾控部门第一时间赶赴现场流调采样。经实验室检测，在病例粪便和肛拭子中检测出诺如病毒阳性。 截至目前，累计到医院就诊413人次，其中住院治疗17人，症状均为轻症。事情发生后，滨州市立即成立由教育、卫生健康、市场监管等部门和滨城区组成的联合工作组，省市相关部门专家现场指导，组织开展就医诊治、病因追踪等工作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shandong Binzhou reports students vomiting, diarrhea;..."}}, {"title": "解振华：美国退出《巴黎协定》不会改变国际社会携手前行的总体方向", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796352", "extra": {"category": "新闻", "published": "2025-10-16T16:53:04Z", "summary": "今年是《巴黎协定》签署十周年，下个月联合国气候变化框架公约第三十次缔约方大会（COP30）将在巴西贝伦举行，主席国多次强调COP30的重点是加速落实与行动。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xie Zhenhua: US withdrawal from Paris Agreement won't..."}}, {"title": "牛市早报｜现货黄金再创历史新高，曹德旺卸任福耀玻璃董事长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796354", "extra": {"category": "新闻", "published": "2025-10-16T16:53:04Z", "summary": "至10月16日收盘，上证综指涨0.1%，报3916.23点；科创50指数跌0.94%，报1416.58点；深证成指跌0.25%，报13086.41点；创业板指涨0.38%，报3037.44点。沪深两市成交总额19312亿元，较前一交易日的20729亿元减少1417亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Bull Market Morning Report: Gold hits record high, Cao..."}}, {"title": "狙击“菜鸟”的血性逆袭", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31783710", "extra": {"category": "新闻", "published": "2025-10-16T16:23:03Z", "summary": "“我虽不是最优秀的，但走出连门我要全力以赴展示最优秀的一面。”回想那段备战狙击手选拔的日子，洪何亮依然语气坚定。 在去塞北某训练场之前，记者就从“刘老庄连”媒体报道沟通会上得知该连有一个叫洪何亮从狙击“菜鸟”逆袭获得第一的事迹，狙击手、“菜鸟”逆袭，激起了记者对这个老兵的兴趣。 初次见到是在连队的野营帐篷，洪何亮正与几个战友利用个人休息时间进行某课目的自主训练。在了解了记者的意图后，洪何亮和记者聊起了那段令他终身难忘的狙击手集训经历。 “既然代表连队参加比赛，就要拿出争第一的勇气” 2022年，得知旅里要选拔狙击手参加集团军狙击手集训的消息，作为连队狙击专业组训骨干的洪何亮，毫不犹豫报了名。 “当时我是新兵连班长，这个集训能学习到狙击手的技能，我当时也想多掌握一项技能，带新兵也好，实战也好，都有很大的用处。”洪何亮说。 然而，眼前的事实他也很清楚，自己是步兵出身，集训队里来自侦察专业的狙击尖子比比皆是，而且洪何亮还是在集训后期才加入，对手已经集训了一个多月，理论知识、操作技能、射击经验都不占优势。 旅里最终确定的16人名单里，洪何亮的成绩排在倒数位置，想在短短三周之内追到前列，对大多数", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A fierce counterattack against \"rookies\"..."}}, {"title": "雷军：汽车安全是基础，共同抵制网络水军和黑公关，营造积极向上的产业发展环境", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31793163", "extra": {"category": "新闻", "published": "2025-10-16T16:23:03Z", "summary": "雷军在小米汽车成都事故后首次公开露面演讲。 10月16日，世界智能网联汽车大会，小米CEO雷军在演讲中表示，智能网联汽车不是零和博弈，需要全行业的团结一致，共建共享智能网联汽车的新生态，共同推进行业发展。 雷军表示，呼吁全行业在政府的指导下，以安全为基础、质量为根本、创新为方向，携手围绕重要的底层技术和重要的研发领域，把精力集中到科技创新和技术研发上，共同抵制网络水军、黑公关等网络乱象，一起营造积极向上、文明有序的产业发展环境。未来，小米愿意以更加开放的姿态与所有同行和合作伙伴携手共同推进行业发展。 就在雷军此次演讲前，小米汽车再次遇到严重事故。10月13日，据“成都公安”通报，2025年10月13日凌晨3时18分许，天府大道南段发生一起道路交通事故。31岁当事人邓某某驾车与李某驾驶小型轿车发生碰撞，事故造成驾驶人邓某某死亡，涉事两车不同程度受损。经检测，邓某某涉嫌酒后驾驶机动车。目前，事故正在进一步调查中。 根据网友发布的现场视频显示，涉事汽车的车型为小米SU7 Ultra。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Lei Jun: Automotive safety is fundamental; resist online..."}}, {"title": "伊利诉蒙牛不正当竞争案终审落槌：蒙牛被判赔偿伊利500万元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796187", "extra": {"category": "新闻", "published": "2025-10-16T16:23:03Z", "summary": "近日，国内乳业两大龙头企业伊利与蒙牛之间的不正当竞争纠纷案尘埃落定。江苏省高级人民法院二审驳回双方上诉，维持原判，判令蒙牛公司立即停止不正当竞争行为，并赔偿伊利公司经济损失及合理开支共计500万元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yili wins final ruling against Mengniu; Mengniu to pay..."}}, {"title": "经济日报经世言：美方应拿出谈的诚意", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796026", "extra": {"category": "新闻", "published": "2025-10-16T15:53:02Z", "summary": "近日，美方针对中方采取的稀土等相关物项出口管制等正当合法举措出现过度反应，这是为进一步对华采取经济胁迫找借口。对于美方频频挑起的关税战、贸易战，中方的立场一贯且坚定。打，奉陪到底；谈，大门敞开。美方一些人近期频频释放希望会谈的意向，而这需要美方拿出谈的诚意。 中国对相关稀土等物项实施出口管制正当合理。一段时间以来，部分境外组织和个人将原产中国的稀土管制物项直接或者加工后再转移、提供给有关组织和个人，直接或间接用于军事等敏感领域，对中国国家安全和利益造成重大损害或潜在威胁，对国际和平稳定造成不利影响。为此，中国政府依法实施相关出口管制，目的是更好维护国家安全和利益，更好履行防扩散等国际义务。同时，中国的出口管制不是禁止出口，对符合规定的申请将一如既往地予以许可。措施出台前，中方已通过双边出口管制对话机制向各有关国家和地区作了通报。美方没有必要过度反应，更不应以此为借口挑起贸易战。 反观美方才是长期泛化“国家安全”、滥用出口管制的一方。一段时间以来，美方对华持续采取经济胁迫和歧视性做法，对半导体设备、芯片等众多产品实施“长臂管辖”。仅从9月中美马德里经贸会谈以来，美方就持续新增了一系列对华", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Economic Daily: The US should show sincerity in talks..."}}, {"title": "新华每日电讯：李玟音乐账号“复活”折射数字遗产管理漏洞", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796024", "extra": {"category": "新闻", "published": "2025-10-16T15:53:02Z", "summary": "近日，已故歌手李玟的一个音乐账号被异常登录。据媒体报道，有网友在使用新办的手机号注册这个音乐平台账号时，竟自动登录上了李玟的账号。平台客服回应称，此事源于“运营商二次放号”导致账号被新用户“继承”，已紧急解绑处理。这一事件，引发了公众对数字遗产保护的关注。 数字时代，平台账号不仅包含虚拟货币等财产性资产，也承载聊天记录、照片影像等记忆内容。可以说，数字轨迹已构成与现实生活交织的“第二自我”，但数字资产的管理和保护仍存在短板。此前已有平台用户反映，新手机号无法注册微信等App，经查为回流“二手号”，已被原用户绑定多个平台，无法重新注册账号。还有一些使用“二手号”的用户频繁收到陌生快递通知、购物消费等提醒，甚至遭遇催债电话与短信轰炸。 数字资产管理的短板急需补齐。不少网络平台将手机验证码作为唯一的注册或登录验证工具，手机号停用后，其绑定的平台账号就存在泄露风险。法律层面，民法典虽然承认网络虚拟财产的法律地位，但并未明确社交账号数据是否属于可继承遗产，操作层面仍需进一步细化规则。 完善数字资产管理规则需多方合力。法律法规需明确社交账号等数据的法律地位，构建分类继承制度。平台应承担管理责任，比", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua Daily: Li Wen's music account \"revival\" reveals..."}}, {"title": "人民日报对话郭晶晶：为何巅峰期退役？互联网高曝光度对运动员有何影响？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796021", "extra": {"category": "新闻", "published": "2025-10-16T15:53:02Z", "summary": "【 开栏的话 】 习近平总书记指出：“国运兴则体育兴、国家强则体育强。”体育强国建设需要全民参与，竞技体育和群众体育相辅相成，我国竞技体育硕果累累，一些闪耀的身影奋勇拼搏、超越自我，书写了难以忘怀的动人故事，激发了全民健身的饱满热情。 人民日报今起推出“对话体坛名将”栏目，与这些名将进行深入的对话，分享他们在巅峰时刻的清醒与抉择、低谷之中的坚守与突围，感受他们在冠军标签之外真实而蓬勃的生命力，以期为广大读者带来跨越赛场、超越体育的收获与力量。 郭晶晶在2008年北京奥运会女子三米板项目中摘金。 施觉 摄（影像中国） 郭晶晶在2025年联合国海洋大会上发言。 图为受访者提供 郭晶晶在2023年世界游泳锦标赛中担任裁判长。 图为受访者提供 名将小传 郭晶晶，出生于河北保定，7岁开始学习跳水，2011年退役，在23年的运动生涯中共获得77枚金牌、14枚银牌、4枚铜牌。退役后，她考取国际裁判资格，担任国际泳联跳水技术委员会委员与裁判。 第十五届全运会即将在广东、香港、澳门举行，作为广州市南沙文化会副会长的郭晶晶，最近正忙着推进湾区迎全运体育季系列活动。 从世界冠军到国际裁判，从体育到公益，不同", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People's Daily talks to Guo Jingjing: Why retire at..."}}, {"title": "明查 | NASA机密文件泄露？意图掩盖3I/ATLAS天体是外星飞船的“真相”？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31793169", "extra": {"category": "新闻", "published": "2025-10-16T15:53:02Z", "summary": "点击进入澎湃新闻全球事实核查平台 速览 - 网传“NASA机密文件泄露，掩盖3I/ATLAS为外星飞船真相”的说法不实，相关说法源自海外论坛Godlike Productions中的一篇贴文，该论坛内容以阴谋论、超自然现象等为主，可信度极低。而在NASA官方网站中没有找到任何相关文件或官方声明支持。 - 网传视频混淆了两颗完全不同的天体，将在2020年就已解体的彗星C/2019 Y4(ATLAS)误导为3I/ATLAS。最新研究资料显示，3I/ATLAS 是一颗自然形成的彗星，暂无证据表明其为网传“非自然产物”。 事件背景 近期，国内外社交平台有视频流传，称，“暗网流出NASA内部文件，此前被认定为彗星的3I/ATLAS天体呈现出与牛顿理论相违背的加速特征，存在着未知源头的非重力作用影响……怀疑信号采用非地球编码方式。”网传说法认为该文件意图掩盖3I/ATLAS为外星飞船的“真相”。 相关说法附有据称是“NASA内部文件”的内容。然而该英文文件中介绍的天体名为C/2019 Y4（ATLAS），正文并未出现3I/ATLAS。可见网传说法存在疑点。 网传说法截图。 明查 网传说法源自何处？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "NASA secret documents leaked? Covering up 3I/ATLAS as..."}}]}