{"as_of": "2025-10-14T06:05:31+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "全球前瞻｜全球妇女峰会今日在京举行，美国、埃及将主持“和平峰会”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768798", "extra": {"category": "新闻", "published": "2025-10-12T22:23:06Z", "summary": "本周10月13日至10月19日 据外交部网站消息，全球妇女峰会将于10月13日至14日在北京举行。另据新华社报道，国家主席习近平出席了13日上午举行的全球妇女峰会开幕式，并发表主旨演讲。 据央视新闻报道，埃及总统府当地时间11日宣布，10月13日将在埃及红海海滨城市沙姆沙伊赫举办一场“和平峰会”，峰会将由埃及总统塞西和美国总统特朗普共同主持。该峰会旨在结束加沙地带的冲突，据悉将有20多国领导人与会。 据新华社报道，阿根廷总统米莱计划于10月14日在白宫与美国总统特朗普会面。米莱政府正与美国政府紧急协商一项规模达200亿美元的援助计划，以在中期选举前遏制愈演愈烈的比索挤兑潮，稳定国内金融市场。 全球妇女峰会将于本周举行 据新华社报道，全球妇女峰会开幕式10月13日上午在北京举行。国家主席习近平出席峰会开幕式，并发表主旨演讲。 10月9日，外交部发言人郭嘉昆在例行记者会上介绍，今年是联合国成立80周年，也是联合国第四次世界妇女大会即北京世妇会召开30周年。此次峰会旨在重温北京世妇会精神，推动各方加快落实《北京宣言》和《行动纲领》，为促进全球性别平等和妇女全面发展注入新动力。数十位来自各大洲", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Global Women's Summit held in Beijing; US and Egypt to..."}}, {"title": "刘俊彦已任中国青少年研究中心主任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769423", "extra": {"category": "新闻", "published": "2025-10-12T22:23:06Z", "summary": "澎湃新闻记者从中国青少年研究中心官网获悉，刘俊彦已任中国青少年研究中心党委副书记、主任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liu Junyan has been appointed director of the China..."}}, {"title": "近2000名巴勒斯坦人今日将获释", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769438", "extra": {"category": "新闻", "published": "2025-10-12T22:23:06Z", "summary": "路透社援引消息人士信源报道称，10月13日将被以色列释放的1966名（此前也有报道称是1968人）在押巴勒斯坦人均已登上大巴车。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nearly 2,000 Palestinians will be released today..."}}, {"title": "马上评｜网店一年代写论文4万篇，平台的把关责任呢", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768968", "extra": {"category": "新闻", "published": "2025-10-12T21:53:03Z", "summary": "央视《财经调查》 图 近日，据央视《财经调查》报道，个别企业通过电商平台公开大肆招聘“撰稿”人员，为有需求的群体提供有偿代写服务，形成了一条代写论文的灰色生意链条。这些公司采用“组稿+AI”模式，操作简单、无需深度人工介入，代写效率极高，有员工用AI一天能代写30篇，有网店一年销量超过4万单。 论文代写成为一门生意，并不是新现象，只是没想到网店模式以及AI新技术的发展，让这门生意变得更加“红火”。无论从法律还是职业伦理的角度看，通过代写论文牟利都不具备正当性，所以客观上为灰色生意提供渠道的平台有没有尽到把关责任，就值得追问。 对于论文代写的灰色生意，平台显然是知晓的，并且采取了一些关键词屏蔽的把关手段。只是这些手段太过粗陋，很容易被绕过。论文代写店家只需要将“论文代笔”换个说法，比如“论文查重”“写作指导”等，就可以逃避关键词筛查。 而且，这些店铺的后续交易，往往还会从平台引流到私域社交账号完成，这种“平台展示、线下交易”的模式，给平台追踪实际交易行为造成了客观的难度。 但要说平台对这类店铺已经毫无办法，也不尽然。最直观地说，媒体记者能够通过简单调查识别出问题店铺，作为更专业的平台，如", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: 40,000 essays written for online..."}}, {"title": "习近平在全球妇女峰会开幕式的主旨讲话（全文）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769374", "extra": {"category": "新闻", "published": "2025-10-12T21:53:03Z", "summary": "弘扬北京世妇会精神 加速妇女全面发展新进程 ——在全球妇女峰会开幕式的主旨讲话 （2025年10月13日，北京） 中华人民共和国主席 习近平 尊敬的各位同事、各位来宾， 女士们，先生们，朋友们： 5年前，我提议再次召开全球妇女峰会。今天，很高兴同各位朋友如约相聚北京，共同纪念北京世界妇女大会召开30周年，一起探讨推动全球妇女事业发展大计。我代表中国政府和中国人民对峰会的召开表示热烈祝贺！ 妇女是人类文明的重要创造者、推动者、传承者，推进妇女事业发展是国际社会的共同责任。30年前，北京世妇会确立“以行动谋求平等、发展与和平”的崇高目标，通过了具有里程碑意义的《北京宣言》和《行动纲领》，将性别平等刻入时代议程，激励全世界的人们为之接续奋斗。 30年来，在北京世妇会精神指引下，全球妇女事业蓬勃发展，为人类文明进步增添了亮丽色彩。追求男女平等已经成为国际社会普遍共识，被纳入联合国各项发展议程和重点领域发展目标，189个国家批准了《消除对妇女一切形式歧视公约》。妇女生存和发展环境持续优化，190多个国家通过了近1600项保障妇女权益的法律，越来越多国家制定提升妇女福祉的国家行动计划。妇女赋权取得", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping's keynote speech at the Global Women's Summit..."}}, {"title": "全球前瞻｜全球妇女峰会今日在京举行，美国、埃及将主持“和平峰会”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769373", "extra": {"category": "新闻", "published": "2025-10-12T21:53:03Z", "summary": "据外交部网站消息，全球妇女峰会将于10月13日至14日在北京举行。另据新华社报道，国家主席习近平出席了13日上午举行的全球妇女峰会开幕式，并发表主旨演讲。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Global Women's Summit held in Beijing; US and Egypt to..."}}, {"title": "海关总署：民营企业前三季度拉动我国外贸增长4.3个百分点", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768649", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "10月13日，海关总署副署长王军在国新办新闻发布会上介绍民营企业进出口情况。澎湃新闻记者赵利新 图 10月13日，国新办举行新闻发布会，请海关总署副署长王军，海关总署新闻发言人、统计分析司司长吕大良介绍2025年前三季度进出口情况，并答记者问。 王军在会上介绍了我国民营企业进出口的情况。他说，前三季度，民营企业进出口19.16万亿元，同比增长了7.8%，其中出口、进口分别增长8.8%和5.9%。民营企业的特点和亮点，概括起来突出表现在3个方面： 一是稳定外贸的“主力军”。截至今年三季度，民营企业进出口已连续22个季度同比增长。特别是今年以来，面对外部复杂环境带来的严峻挑战，民营企业进出口增速持续领先，前三季度拉动我国外贸增长4.3个百分点，占我国外贸总值的比重达到了57%，较去年同期提升了2个百分点，继续保持我国第一大外贸主体的地位。 二是开拓市场的“排头兵”。前三季度，民营企业对全球180多个国家和地区的进出口增速高于整体水平。在出口方面，对东盟、非洲、中亚等新兴市场分别增长14%、27.3%和11.8%，对欧盟、日本等传统市场的增速也都超过了整体水平。此外，民营企业积极主动对接海外", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Customs: Private enterprises boosted foreign trade by..."}}, {"title": "45岁的姚明，要开始领取NBA养老金了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768852", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "“我要去跟伊戈达拉聊一聊自己的养老金问题。”NBA中国赛期间，姚明的一句调侃让他冲上了热搜。 原因在于，刚满45岁的姚明已经到了可以领取NBA的养老金的年龄了。 NBA中国赛期间，姚明接受采访表示：“我很兴奋能在这里见到很多朋友，例如，篮网助教霍华德是我在火箭时的老队友，还有刚刚退休在球员工会工作的伊戈达拉，我得跟他聊聊我的养老金等很多事情。” 随后，作为球员工会执行董事的伊戈达拉迅速回应：“我们始终致力于照顾好我们的成员。即使在球员结束职业生涯后，我们依然努力保持联系，协助他们完成人生的转型。当然，姚明现在远在大洋彼岸，但我们能和他联系上。我们协会的核心工作是维护球员的权益，无论是在商业层面还是赛场之上。” 根据NBA目前的劳资协议，年满45岁且在联盟效力满3年时间的球员，都可以获得养老金和其他福利。 1980年9月出生的姚明今年已经45岁，再加上他在NBA效力了9个赛季，因此姚明已经具备领取联盟开出的养老金资格。 NBA养老金金额属于阶梯式分档，球员可以选择任意档次开始领取： 第一档：45-50岁，306.24美元×效力年限×2/3； 第二档：50-62岁，306.24美元×效力年", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "At 45, Yao Ming is set to receive his NBA pension..."}}, {"title": "成都一辆小米SU7超速失控自燃：路人施救未果，原因在调查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769085", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "2025年10月13日凌晨3时16分左右，成都天府大道发生一起严重交通事故，涉事车辆为小米SU7。从现场流出的相关视频、图片以及现场目击者确认，驾驶员已不幸遇难。 10月13日，成都市公安局交管六分局事故大队工作人员告诉澎湃新闻，他们并不清楚昨晚这起交通事故的情况，需要到该大队向办案民警咨询。小米汽车客服工作人员也表示，由于事发时间是凌晨三点，这个时段没有工作人员值班，他们未接到相关求助或报案电话。 据现场流出的视频显示，事发前，该小米SU7不仅行驶状态异常，而且摇摆不定。有网友称，等红绿灯时曾听到车内驾驶员大声吼叫。随后车辆以极高速度行驶，一个行车记录仪视频显示，出事小米从其右侧冲出去，而另一则行车记录视频则显示车速在100km/h至150km/h区间。当车辆行至红绿灯路口时，疑似为躲避右转车辆向左打方向盘，随即失控，撞向绿化带并翻滚至对向车道后迅速起火，火势很快蔓延。 现场视频显示，事故发生后，驾驶位人员被困车内，多名路过市民立即上前参与救援。有人徒手或用工具猛砸车窗，有人专程拿来灭火器，但车门始终无法打开，砸窗也未能成功。一张视频截图显示，一名参与救援的男子右手被划伤流血。 澎湃", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A Xiaomi SU7 in Chengdu lost control and caught fire;..."}}, {"title": "哈马斯开始释放以方被扣押人员", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769304", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "红十字国际委员会车辆 据以色列媒体13日报道，巴勒斯坦伊斯兰抵抗运动（哈马斯）开始释放以方被扣押人员。 以色列第12频道报道说，7名以方被扣押人员已被转交给红十字国际委员会，目前他们状况良好。 巴勒斯坦媒体13日报道，哈马斯会分两批释放被扣押人员，当地时间13日早8时释放第一批，10时释放第二批。以色列则会在当地时间上午10时释放其扣押的巴勒斯坦人员。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hamas begins releasing Israeli captives..."}}, {"title": "光明日报：“大学生回家掰了7天半玉米”，为何打动人心？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31765138", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "刚刚过去的国庆中秋假期，青岛农业大学的孟成在老家的玉米地里，徒手掰了七天半玉米。他家种了5亩玉米地，连日降雨让田地泥泞，收割机无法进入，只能靠人工一穗一穗掰， “我多弯一次腰父母就少吃一点苦”。 他的故事经媒体报道后引发很大反响，很多网友点赞他懂事、孝顺和“接地气”。 大学生国庆回家掰玉米 其实，像孟成这样的大学生还有很多。在社交媒体上，很多老家在河南、山东的大学生都选择了假期回老家，忙着掰玉米、薅花生。泥泞的土地、辛苦的劳作、满是污泥的衣裤，通过图文或视频呈现在网上， 农事的艰辛、农民的不易得以具象化地展现。 即便没有过农村生活经验的人，也很容易产生情感共鸣。 晚上拉玉米 点赞这些大学生只是表面，很多在农村长大的网友借此追忆起了自己的童年，笔者也不例外。虽然我在城市生活的时间已经超过了在农村的日子，我家脱离种地也已有十几年，但那些记忆——放学后背着书包直奔田里，暑假起早贪黑干活、累到走路都能睡着，半夜暴风雨突袭被喊起来抢收稻谷，收获季前夕对于恶劣天气的担忧，以及父母调侃似的灵魂拷问“读书苦还是种地苦？”，至今深深地烙在脑海里。 文人笔下和城市人眼中的农村总是充满诗意想象。 “开轩面场", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People are touched by \"college student spent 7.5 days..."}}, {"title": "国民养老保险拟再增资：投资方须为中国境内企业法人，不接受联合投资体", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769362", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "去年末获批引入外资股东的国民养老保险，拟再度增资。10月13日，国民养老保险股份有限公司增资项目在北京产权交易所正式披露，该公司拟募集资金金额将择优确定，拟募集资金对应持股比例或股份数不超过4.71亿股，信息披露时间为10月13日至12月5日。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National pension insurance plans to increase funding:..."}}, {"title": "美国被曝协助乌克兰打击俄能源设施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769367", "extra": {"category": "新闻", "published": "2025-10-12T21:23:04Z", "summary": "10月12日，有媒体援引美方及乌方官员的话报道称，几个月来，美国一直在协助乌克兰远程打击俄罗斯能源设施。“密切参与行动规划全过程”，如确定飞行路线、飞行高度等。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. revealed to assist Ukraine in striking Russian..."}}, {"title": "人民网评：对医保药品“阴阳价”要一查到底", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768694", "extra": {"category": "新闻", "published": "2025-10-12T20:53:03Z", "summary": "医保定点药店的“阴阳”小心思，该收手了。据报道，国家医保局近期监测发现，部分地区定点药店存在对医保与非医保患者采用“阴阳价格”的违规行为。10月11日，国家医保局发布《关于进一步加强对定点零售药店药品“阴阳价格”监测处置的通知》，要求各地加强对定点零售药店药品“阴阳价格”监测处置，严禁定点药店对医保参保人员歧视性定价。各地定点药店将开展药品“阴阳价格”问题自查自纠。 所谓“阴阳价格”，是指完全相同的药品销售给医保患者的价格要高于非参保患者。如此阴阳手段，让医保患者非但享受不到医保政策的福利保障，反而侵害了医保患者的切身权益，更蚕食着医保基金本身的公平公正。如果任由此类潜规则存在，“劣币”获得非法利益而不被查处，将可能导致更多医保定点药店效仿，进而损害整体医保基金的形象。显然，无论是从维护医保患者权益，还是医保政策与基金健康运行角度，都必须严查严处此类耍滑头的套利手段。 其实，医保定点药店搞“阴阳价格”不是新鲜事。之所以一些定点药店揣着明白装糊涂，敢于持续顶风冒险，背后潜藏着深刻的现实原因。一方面，医保结算存在一定的延迟，药店也需先行垫付一定资金和手续费，部分药店为了“降压力”，而把成本", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People's Daily: Investigate \"dual pricing\" of medical..."}}, {"title": "海关总署回应进口弱于出口：部分大宗商品价格下跌对进口增速造成一定影响，进口数量指数增0.6%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769091", "extra": {"category": "新闻", "published": "2025-10-12T20:53:03Z", "summary": "据数据显示，我国前三季度出口19.95万亿元，增长7.1%；进口13.66万亿元，下降0.2%。海关总署新闻发言人、统计分析司司长吕大良回复了媒体记者关于“进口弱于出口”的提问。他说，我国是全球第二大货物进口市场，中国的大市场也是世界的大机遇。前三季度，由于国际市场的部分大宗商品价格下跌，对进口的增速和数据表现造成了一定的影响，但从数量来看，我国进口的数量指数同比增加了0.6%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The General Administration of Customs responds: Import..."}}, {"title": "成都一辆小米SU7超速失控自燃：路人施救未果，原因在调查中", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769099", "extra": {"category": "新闻", "published": "2025-10-12T20:53:03Z", "summary": "2025年10月13日凌晨3时16分左右，成都天府大道仁寿视高段发生一起严重交通事故，涉事车辆为小米SU7。从现场流出的相关视频、图片以及现场目击者确认，驾驶员已不幸遇难。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A Xiaomi SU7 in Chengdu lost control and caught fire;..."}}, {"title": "司法部：入企检查频次过高等问题严重干扰企业正常生产经营", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31768640", "extra": {"category": "新闻", "published": "2025-10-12T20:23:04Z", "summary": "一年之内，内蒙古某矿业公司两家下属企业共接受应急管理部门各类行政检查和指导44次，司法部通过披露典型案例剑指涉企检查“频次过高、重复扰企”问题。 10月13日，司法部发布规范涉企行政执法专项行动第二批典型案例。澎湃新闻注意到，此次发布的8个典型案例聚焦整治“乱检查”“乱罚款”，集中呈现治理实践成果。 比如，针对涉企检查“频次过高、重复扰企”问题，各级政府行政执法监督机构强化监督联动、创新工作模式，推动行政检查从“分散随意”优化为“统筹高效”。 一年内接受行政检查44次，问题线索被挂牌督办 典型案例显示，2025年3月，内蒙古某矿业公司向自治区规范涉企行政执法专项行动工作专班反映，该公司位于某市的2个下属企业，2024年共接受市、县应急管理部门各类行政检查和指导44次，接待检查人员336人，严重影响企业正常生产经营。工作专班对该问题线索挂牌督办，自治区政府行政执法监督局与当地市政府行政执法监督局依法共同开展监督。 两级政府行政执法监督局组成工作组，深入了解有关情况。经调查核实，企业反映问题属实，市县两级应急管理部门缺乏统筹协调，存在检查流程优化不足、能联合检查未联合、检查频次偏高的情况。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Justice: Frequent inspections disrupt normal..."}}, {"title": "进入十月，长三角设区市主官为何频频调研重大项目建设？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31764568", "extra": {"category": "新闻", "published": "2025-10-12T20:23:04Z", "summary": "高温渐退，眼下正值工程施工的黄金期，四季度又是生产和消费旺季，在全年经济总盘子中占比较高。长三角多个设区市主要领导近日调研重大项目建设工作，要求聚焦“优质项目＋实物工作量”，冲刺四季度，为“十四五”圆满收官、“十五五”良好开局提供有力支撑。 据安徽媒体报道，铜陵市委书记杨宏星10月10日在铜官区、义安区督导工业项目、酒店综合体、长江铜陵河段综合治理工程建设，强调把项目建设作为经济工作主抓手，坚定不移抓大项目、好项目，强化服务保障，努力形成更多实物工作量，持续扩大有效投入。上半年，该市GDP同比增长6.1%，增速居全省第4位；民间投资增速达到16.4%，自年初以来保持两位数增长。 11日，池州市市长贺东赴合肥走访安徽建工集团控股有限公司，就深化合作、加快推进项目建设等交流对接。安徽建工集团是由建筑施工企业发展而来的多元化大型企业，与池州有着良好的合作基础。贺东表示，希望安徽建工集团集中资源力量，加快海工装备制造基地、新时代商业综合体、康养社区、平天湖隧道等项目进度，推动早开工、快建设、早见效，池州将全力做好服务。当天，双方进行了安徽建工（池州）海工装备制造基地项目签约仪式。 长江铜陵河段", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Why are officials in the Yangtze River Delta frequently..."}}, {"title": "上海警方：为博眼球在地铁车厢摆拍理发，4名违法人员被处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31763584", "extra": {"category": "新闻", "published": "2025-10-12T20:23:04Z", "summary": "近日，有四名美容美发从业人员为博眼球，在上海地铁车厢摆拍理发，扰乱地铁车厢秩序。10月12日，澎湃新闻记者从上海轨交警方获悉，该4人已被依法行政处罚。 近日，有美容美发从业人员为博眼球，在上海地铁车厢摆拍理发。 本文图片均为 上海轨交警方 提供 10月10日，一则“网民在上海地铁车厢帮人理发”的视频引发网络关注。视频中，一男子在地铁车厢内为一女子理发，并在评论留言中回应该视频内容并非真实理发行为，仅是“发着玩的”摆拍。 上海轨交警方迅速展开调查，于10日当晚找到陈某等4名涉案人员。 经查，陈某为上海某美容美发店理发师，为达到吸粉引流的目的，策划并与店内尹某、胡某、赵某3名同事于10月9日23时许在地铁2号线车厢内摆拍理发视频，扰乱地铁车厢内正常乘车秩序。后陈某于当晚通过某社交平台将该摆拍视频发布，造成不良社会影响。 目前，陈某等4人因扰乱公共交通工具上的秩序被轨交警方依法予以行政处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai police: 4 fined for staged haircut in subway..."}}, {"title": "海关总署：民营企业前三季度拉动我国外贸增长4.3个百分点", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31769006", "extra": {"category": "新闻", "published": "2025-10-12T20:23:04Z", "summary": "10月13日，国新办举行新闻发布会，请海关总署副署长王军，海关总署新闻发言人、统计分析司司长吕大良介绍2025年前三季度进出口情况，并答记者问。王军在会上介绍了我国民营企业进出口的情况。他说，前三季度，民营企业进出口19.16万亿元，同比增长了7.8%，其中出口、进口分别增长8.8%和5.9%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Customs: Private enterprises boosted foreign trade by..."}}]}