{"as_of": "2025-12-14T11:08:23+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "紫晶存储欺诈发行案宣判：10名高管全部领刑，1.7万投资者获赔超10亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173635", "extra": {"category": "新闻", "published": "2025-12-13T18:53:04Z", "summary": "2025年12月12日，已从科创板退市的广东紫晶信息存储技术股份有限公司（下称 “紫晶存储”）发布重大诉讼进展公告，披露了公司及核心管理层的刑事判决结果。广东省梅州市中级人民法院出具的（2024）粤14刑初23号刑事判决书显示，这家昔日明星科技企业因犯欺诈发行证券罪被判处罚金3700万元，实际控制人郑穆、罗铁威等10名高管全部获刑，最高刑期达七年六个月。 上市即造假，三年虚增营收超9亿 时间回溯至 2020年2月26日，紫晶存储顶着 “科创板存储第一股” 的光环登陆资本市场，发行价21.49元/股，募集资金近7亿元。然而这份光鲜背后，却是精心策划的财务造假骗局。根据证监会2023年4月出具的行政处罚决定书，紫晶存储在上市前后持续实施违法违规行为，其欺诈发行可追溯至 IPO申报阶段。 招股说明书显示，公司2017年至2019年上半年通过虚构销售合同、伪造物流及验收单据、安排资金回款等方式，累计虚增营业收入2.22亿元，其中2019 年上半年虚增利润占当期利润总额的137.33%，已构成实质性虚假陈述。同时，公司未按规定披露对外担保余额合计1.35亿元，涉及多个报告期。 上市后，造假行为变", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Amethyst Storage fraud case verdict: 10 executives..."}}, {"title": "卸任人大校长后，林尚立以人大国际关系学院教授身份出席活动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173989", "extra": {"category": "新闻", "published": "2025-12-13T18:53:04Z", "summary": "据中国人民大学国际关系学院微信公众号发布的第七届中国政治学知识体系论坛会议议程信息，在今年11月卸任中国人民大学校长后，林尚立以中国人民大学国际关系学院教授身份出席活动。12月14日上午，他将以这一身份在上述论坛的开幕式上致辞。 林尚立 林尚立，1963年11月生，研究生，法学博士，中共党员，教授。“长江学者奖励计划”特聘教授、国家教材委员会专家委员、2001年获国务院批准的政府特殊津贴。 他曾任复旦大学国际政治系主任、复旦大学国际关系与公共事务学院常务副院长、复旦大学副校长等职，后任中央政策研究室秘书长、副主任，2022年8月到2025年11月期间担任中国人民大学校长。 林尚立的主要研究领域为政治学理论、中国政治、比较政治学。曾主持国家社科基金重大项目“中国共产党执政体系研究”等多项国家级、省部级科研项目。出版《国内政府间关系》《政党政治与现代化》《政治逻辑——马克思主义政治学原理》（合著）《当代中国政治形态研究》《中国共产党与国家建设》《当代中国政治：基础与发展》等多部学术著作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After stepping down as president, Lin Shangli attended..."}}, {"title": "61岁演员何晴病逝，唯一演齐四大名著的女演员", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173995", "extra": {"category": "新闻", "published": "2025-12-13T18:53:04Z", "summary": "据南京艺术学院口述历史中心特聘研究员、电影研究者余泳消息，影视演员何晴因病于2025年12月13日在北京离世，享年61岁。 何晴是中国影视史上极具标志性的女演员，也是迄今为止唯一在四大古典名著改编电视剧中均有重要角色出演的演员，被誉为“四大名著大满贯第一人”。 1983年，何晴被《西游记》总导演杨洁慧眼识珠，在剧中饰演灵吉菩萨化身的“怜怜”，清丽脱俗的形象令人难忘；1988年，她在经典剧集《红楼梦》中成功塑造了“秦可卿”一角，其温婉哀怨的气质精准还原了原著人物神韵；1993年，她在央视版《三国演义》中饰演“小乔”，以柔美之姿诠释乱世佳人；1996年，又在《水浒传》中出演风华绝代的“李师师”，至此圆满完成了对四大名著的荧幕演绎，成就一段传奇。 2015年，何晴被确诊罹患癌症，经历漫长而艰苦的治疗后，于2016年病愈复出，并在古装剧《女医·明妃传》中挑战反派角色“孙太后”，展现出深厚演技功底。此后，她逐渐淡出公众视野，鲜少出现在荧屏之上。 何晴一生低调谦和，却以扎实的表演和独特的古典气质在中国电视剧史上留下浓墨重彩的一笔，她的离去让观众痛失一位承载集体记忆的荧幕女神。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "61-year-old actress He Qing passes away, the only female..."}}, {"title": "61岁演员何晴病逝，唯一一位演齐四大名著的女演员", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174012", "extra": {"category": "新闻", "published": "2025-12-13T18:53:04Z", "summary": "据南京艺术学院口述历史中心特聘研究员、电影研究者余泳消息，影视演员何晴因病于2025年12月13日在北京离世，享年61岁。 何晴是中国影视史上极具标志性的女演员，也是迄今为止唯一一位在四大古典名著改编电视剧中均有重要角色出演的女性艺人，被誉为“四大名著大满贯第一人”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "61-year-old actress He Qing passes away, the only woman..."}}, {"title": "全国残特奥会｜志愿精神与残特奥会，一场温暖的双向奔赴", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174015", "extra": {"category": "新闻", "published": "2025-12-13T18:53:04Z", "summary": "46个大项，近8000名参赛运动员，以及超过2万名“小海豚”赛会志愿者。 在残特奥会的赛场上，人们随时可见的，不仅是残疾人运动员挑战极限、追逐梦想的身姿，也是志愿精神蔚然成风、绵延不绝的生动缩影。在这里的每一处，人们都可以深切地感受到：传递真善美，传播正能量。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Paralympic Games: A warm mutual journey of..."}}, {"title": "江西上饶望仙谷景区火情已扑灭，目前景区正常开放", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173867", "extra": {"category": "新闻", "published": "2025-12-13T18:23:03Z", "summary": "江西上饶望仙谷景区公众号9：12发布公告称，12月13日景区未开放区域突发火情，目前景区正常开放。 记者在“望仙谷官方预订平台”小程序及多个第三方预订平台查询得知，勾选12月14日的望仙谷景区门票仍在售。 12月14日凌晨，江西上饶市消防救援支队发布火情通报称，2025年12月13日21时28分，上饶市广信区望仙谷景区半山腰未开放区域内一木质景观发生火灾，消防救援力量第一时间赶赴现场处置。截至14日凌晨1时，明火被扑灭，无人员伤亡。起火原因正在调查中。 据望仙谷官网介绍，江西望仙谷景区坐落于江西省上饶市望仙乡，是集赣家民俗、山水人文、在地农业、风味美食、休闲度假、亲子研学为一体的国家 AAAA 级旅游景区 。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The fire at Wangxiangu Scenic Area in Jiangxi has been..."}}, {"title": "司机吃饭要靠“游击盒饭”，网约车聚集区治理如何从堵到疏？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173873", "extra": {"category": "新闻", "published": "2025-12-13T18:23:03Z", "summary": "此前，有市民反映，在上海虹桥高铁站与机场周边的区域，由于毗邻交通枢纽，日均聚集大量网约车司机候客，由此也催生了就餐的需求。然而，附近正规就餐点的缺失，使得无证摊贩占道经营，每到用餐高峰，摊贩们便占据道路，导致交通受阻，同时产生的垃圾也被随意丢弃，使得该区域环境卫生状况堪忧。 市民希望，相关部门能重视网约车司机“吃饭难、停车难”的问题，同时改善区域整体环境，为司机和居民创造一个整洁、有序、便利的生活和工作环境。 闵行区新虹街道回应称，面对居民诉求，新虹街道综合行政执法队（新虹城管中队）曾通过驱赶和处罚的“堵”式执法进行查处，但收效甚微。为此，执法队转变了思路，确立了“以疏为先、疏堵结合、综合治理”的原则。 在推进过程中，执法队与街道城运、市容管理等部门共同发力，对流动摆摊高发区实施轮流巡查，实现违法设摊行为10分钟内响应处置。同时，结合12345热线投诉、网格员上报的数据，预判摊贩聚集趋势，提前制止潜在设摊行为。同时，执法队还设置了800米长的机非隔离栏，沿申昆路关键路段延伸，并加大了对违停车辆的查处力度，从源头解决“客源”问题。此外，执法队主动与网约车司机群体沟通，了解他们“停车难、吃", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "How to shift from congestion to alleviation in..."}}, {"title": "男子为讨债帮朋友“跑腿”，因抢劫罪获刑七年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174002", "extra": {"category": "新闻", "published": "2025-12-13T18:23:03Z", "summary": "本为讨回欠款帮朋友“跑趟腿”，却因明知同伙意图抢劫仍提供协助，最终身陷囹圄。经湖北省京山市检察院提起公诉，日前，当地法院以抢劫罪判处金某有期徒刑七年，并处罚金人民币二万元。12月10日，承办检察官介绍了案情始末。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man sentenced to seven years for robbery while..."}}, {"title": "紫晶存储欺诈发行案宣判：10名高管全部领刑，1.7万投资者获赔超10亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174004", "extra": {"category": "新闻", "published": "2025-12-13T18:23:03Z", "summary": "2025年12月12日，已从科创板退市的广东紫晶信息存储技术股份有限公司（下称 “紫晶存储”）发布重大诉讼进展公告，披露了公司及核心管理层的刑事判决结果。广东省梅州市中级人民法院出具的（2024）粤14刑初23号刑事判决书显示，这家昔日明星科技企业因犯欺诈发行证券罪被判处罚金3700万元，实际控制人郑穆、罗铁威等10名高管全部获刑，最高刑期达七年六个月。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Verdict in Amethyst Storage fraud case: 10 executives..."}}, {"title": "300件卢浮宫伊斯兰艺术藏品在上海：图案的奇迹，灿烂纹样中的文化史", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32154098", "extra": {"category": "新闻", "published": "2025-12-13T17:53:05Z", "summary": "如果在每个展品前驻足半分钟，看完300件作品需要近三小时，在一些作品边，还能读到优美的诗句，这是一个需要花时间慢慢欣赏的展览—— 来自卢浮宫的“图案的奇迹: 卢浮宫印度、伊朗与奥斯曼的艺术杰作”12月13日起在上海浦东美术馆对公众开放。 《艺术澎湃》在开幕现场看到，通过这些展品，不仅得以看到这些帝国在艺术领域的惊人复杂性，也能感受到这几个国家与文明之间生动而活跃的文化往来，中国艺术对伊斯兰艺术的影响亦清晰可见。 视频：“图案的奇迹: 卢浮宫印度、伊朗与奥斯曼的艺术杰作”展览现场。 编辑 陆林汉(02:34) 本次展览遴选300余件馆藏精品。展现了近代印度、伊朗、土耳其世界蓬勃的创造力。展览聚焦16至19世纪曾统治这三片疆域的重要政权——印度的莫卧儿王朝、伊朗的萨法维王朝与卡扎尔王朝，以及土耳其的奥斯曼帝国，着重呈现帝国间活跃的商贸往来，为艺术带来的影响力。 展览现场，此为奥斯曼展厅，位于四楼。 开幕式现场，位于三楼镜厅。 呈现图案之美，一秒穿越 “本次展览突出了植物纹样、几何纹样、装饰纹样在时空中的流动与传播，也呈现了这些纹样所蕴含的深厚意象与象征含义。”卢浮宫博物馆展览与出版部主任阿", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "300 Louvre Islamic art pieces in Shanghai: a cultural..."}}, {"title": "美国布朗大学枪击案发生在工程学院和物理系大楼，特朗普回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173879", "extra": {"category": "新闻", "published": "2025-12-13T17:53:05Z", "summary": "美国总统特朗普。视觉中国 图 位于美国罗得岛州普罗维登斯市的布朗大学当地时间13日下午发生一起枪击事件，造成至少2人死亡、8人受伤，目前嫌疑人仍在逃。 据普罗维登斯市官员和布朗大学发布的消息，枪击事件发生在布朗大学巴鲁斯－霍利大楼，是工程学院和物理系所在地。已有2人因枪击事件丧生，另有8人伤势严重被送医治疗，目前情况稳定。 当地警方通报说，嫌疑人是一名身穿黑色衣物的男性，搜捕行动和调查工作正在进行中，目前没有人被逮捕。 美国总统特朗普在白宫向媒体表示，他已听取关于布朗大学枪击事件的简报，“这是一件非常可怕的事情，我们现在能做的就是为遇难者祈祷”。罗得岛州州长丹·麦基在社交媒体上说，州警方及州应急管理机构正与当地执法部门协调办案，并呼吁民众远离枪击事件发生的区域。 布朗大学是美国8所知名的常春藤盟校之一，有约7300名本科生和3000多名研究生。据悉，13日是该校秋季学期期末考试的第二天。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Brown University shooting occurred at the engineering..."}}, {"title": "日产原油攀升至3900吨！我国首个深水油田二次开发项目全面投产", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173910", "extra": {"category": "新闻", "published": "2025-12-13T17:53:05Z", "summary": "记者从中国海油获悉，我国首个深水油田——流花油田二次开发项目全面投产，日产原油攀升至3900吨，创下产能新纪录，标志着我国在深水复杂油藏开发领域实现重大跨越。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nissan crude oil rises to 3,900 tons! China's first..."}}, {"title": "美国布朗大学枪击案发生在工程学院和物理系大楼，特朗普回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173985", "extra": {"category": "新闻", "published": "2025-12-13T17:53:05Z", "summary": "位于美国罗得岛州普罗维登斯市的布朗大学当地时间13日下午发生一起枪击事件，造成至少2人死亡、8人受伤，目前嫌疑人仍在逃。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Brown University shooting occurred at the engineering..."}}, {"title": "郭沫若女儿叫停拍卖父亲书法手卷《蜀道奇》：作品系遗失，已报警", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32172554", "extra": {"category": "新闻", "published": "2025-12-13T17:23:03Z", "summary": "近日，郭沫若书法手卷《蜀道奇》将亮相北京保利二十周年秋拍，12月16日开拍，起拍价800万元。其女郭庶英委托律师发布声明，称该作品为父亲1961年题赠自己的私藏，从未转让或授权，目前已遗失并报警，质疑拍卖为无权处分，要求保利中止拍卖、返还作品。 记者查询发现，截至12月12日，保利拍卖官网仍未撤下该拍品，其信息显示作品 “传承有序、原装原裱”，为郭沫若自作诗手卷，在拍卖市场极为罕见。郭庶英方面透露，曾与保利沟通但遭拒绝，对方坚持委托人有权处分。据业内人士介绍，拍卖行业多依托委托方提供的来源信息，仅做形式审查，遵循 “声明不保证权属” 惯例，若委托方隐瞒实情，拍卖方难避风险。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guo Moruo's daughter halts auction of lost calligraphy..."}}, {"title": "美布朗大学枪击案已致2死8重伤，枪手仍未被捕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173766", "extra": {"category": "新闻", "published": "2025-12-13T17:23:03Z", "summary": "当地时间12月13日，美国罗得岛州普罗维登斯市市长布雷特·斯迈利在新闻发布会上通报布朗大学枪击案的最新进展。 斯迈利表示，当天16时警方接到最初报警电话，称校园内出现“正在行凶的枪手”。他证实，当天下午已有2人在枪击事件中身亡，另有8名伤者在医院接受救治，均处于危重但稳定状态。斯迈利强调，这些数字仍属事件早期统计，未来可能会有更新。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Brown University shooting leaves 2 dead, 8 injured;..."}}, {"title": "黄金上涨，白银调整！机构怎么看？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173769", "extra": {"category": "新闻", "published": "2025-12-13T16:53:02Z", "summary": "今年以来，贵金属在大类资产中表现格外抢眼。其中，金价年内大涨60%，银价更是翻倍有余。 在连续多日上涨后，金银走势再次出现分化，银价突发剧烈调整。展望明年，机构显然更加看好黄金，高盛甚至喊出4900美元/盎司。 黄金逼近前高 当地时间12月12日，海外贵金属市场呈现冲高回落，黄金守住涨势、逼近前高，银价收盘大跌。伦敦金当日上涨0.47%报4299.29美元/盎司，伦敦银则下跌2.5%、收报61.92美元/盎司。前者年初至今涨幅已达63.83%，后者今年涨幅高达114.35%。 值得注意的是，伦敦银盘中一度跳水超过3%，纽约商品交易所白银期货跌幅更大、收盘下跌3.88%。 机构继续看好黄金 瑞士宝盛新世纪思维研究部主管Carsten Menke分析白银时指出，白银向来以剧烈而迅速的价格波动著称。 Carsten Menke表示，白银涨势重启有两个触发因素：第一，白银被列入美国关键矿产清单。尽管这一消息并未立即改变供需格局，却在白银市场引发热烈反响。在许多市场参与者看来，此举印证了白银作为一种面临结构性短缺风险的金属的角色。瑞士宝盛对此评估持保留态度，因为太阳能产业带来的结构性需求提振或将", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Gold rises, silver adjusts! What do institutions think?"}}, {"title": "人民日报和音：亚太经合组织“中国年”值得期待", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173716", "extra": {"category": "新闻", "published": "2025-12-13T16:23:04Z", "summary": "以中国式现代化新成就为亚太和世界提供新机遇是中国的坚定抉择，亚太经合组织“中国年”值得期待 12月12日，2026年亚太经合组织（APEC）非正式高官会发布APEC“中国年”会标。新华社 图 12月11日至12日，2026年亚太经合组织非正式高官会在深圳举行，备受瞩目的亚太经合组织“中国年”正式拉开序幕。中国第三次，也是时隔12年再次担任亚太经合组织东道主，彰显对亚太合作的高度重视和责任担当。各方希望亚太经合组织为地区繁荣发展带来新动能，期待中国引领地区各成员朝着构建亚太命运共同体的目标不断迈进。 中国始终是亚太经合组织合作的积极参与者、推动者。习近平主席在韩国庆州亚太经合组织会议上指出，中方愿以担任明年东道主为契机，同各方携手构建亚太共同体。这为2026年中方主办亚太经合组织会议、推动地区合作迈出新步伐指明了努力方向。中方提出将“建设亚太共同体，促进共同繁荣”作为亚太经合组织“中国年”主题，展现出对亚太持久发展繁荣的长远思考谋划，得到各方高度赞赏。秉持合作初心，凝聚地区合力，中国将同各方一道推动亚太地区始终走在全球开放发展前列，为世界经济贡献强劲亚太动能。 建设亚太共同体需要清晰的路", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People's Daily: APEC \"China Year\" is worth looking..."}}, {"title": "袭击美军的枪手为叙安全人员，特朗普：我们会报复", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173742", "extra": {"category": "新闻", "published": "2025-12-13T16:23:04Z", "summary": "当地时间13日，叙利亚过渡政府内政部发言人努尔丁·巴巴说，当天在叙中部霍姆斯省袭击叙美联合巡逻队的枪手是一名可能持极端主义观点的叙安全人员。 努尔丁·巴巴接受采访时披露，叙东部沙漠地带有5000多名隶属于叙内政部的安全人员，这些人每周都要接受评估。本月10日对这名枪手的评估结果显示，他可能持有极端主义观点，内政部原定于14日对其作出处理决定。 努尔丁·巴巴强调，该枪手没有在安全部门担任领导职务，与安全部门领导层也没有关联。他表示，叙安全部门曾发出极端组织“伊斯兰国”可能发动袭击或进行渗透的预警，却被美国方面忽视。 叙内政部正进行调查，以确定该枪手是否直接与“伊斯兰国”有组织上的联系还是仅持有极端主义观点。 13日早些时候，叙过渡政府安全部队和美军部队在叙中部霍姆斯省巴尔米拉市附近联合巡逻时遭到枪击。美军中央司令部和美国国防部说， 袭击造成两名美军士兵和一名担任翻译的美国平民死亡，另有三名美军士兵受伤；枪手属于“伊斯兰国”，只有一人，已在交火中被打死。 美国总统特朗普当天面向媒体就这起袭击回应时说：“我们会报复。” 叙过渡政府外交部长希巴尼在社交媒体发文说，叙方“强烈谴责这起恐怖袭击”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The gunman who attacked US troops was a Syrian security..."}}, {"title": "美布朗大学枪击案已致2死8重伤，枪手仍未被捕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173764", "extra": {"category": "新闻", "published": "2025-12-13T16:23:03Z", "summary": "新闻发布会现场 当地时间12月13日，美国罗得岛州普罗维登斯市市长布雷特·斯迈利在新闻发布会上通报布朗大学枪击案的最新进展。 斯迈利表示，当天16时警方接到最初报警电话，称校园内出现“正在行凶的枪手”。他证实，当天下午已有2人在枪击事件中身亡，另有8名伤者在医院接受救治，均处于危重但稳定状态。斯迈利强调，这些数字仍属事件早期统计，未来可能会有更新。 发布会同时指出，目前枪手仍未被捕。布朗大学及周边地区继续实行“就地避难”指令，居民与师生被要求留在室内，远离事发区域，并遵循执法人员的安全指引。 美国警方13日表示，位于罗得岛州普罗维登斯市的布朗大学当天下午发生枪击事件，多人中弹。校方已发布紧急警报并实施封锁措施，要求师生就地避险。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Brown University shooting leaves 2 dead, 8 injured;..."}}, {"title": "微镜头·习近平总书记在中央经济工作会议上丨“因地制宜，本质是实事求是”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32173767", "extra": {"category": "新闻", "published": "2025-12-13T16:23:03Z", "summary": "时间：12月10日 日程：中央经济工作会议在京举行 “这些年我多次强调因地制宜的问题。”中央经济工作会议上，习近平总书记深刻解析做好经济工作的这一方法论。 “党中央关于明年经济工作的思路、任务、政策，是经过充分论证、反复研究提出的。定了就要落实。”“落实中需要结合实际、因地制宜。” “十四五”即将收官，第二个百年奋斗目标新征程实现良好开局。迈向“十五五”，战略机遇和风险挑战并存、不确定难预料因素增多，发展形势错综复杂。 “形势越是复杂，越要加强党的领导，形成统一意志和强大合力。”围绕如何“加强党对经济工作的全面领导”，习近平总书记在会上条分缕析、语重心长，突出强调的关键之一就是“因地制宜”。 “发展新质生产力要因地制宜。” “一些地方不顾实际，盲目追风口。看别人搞芯片，自己也搞。看别人搞‘新三样’，自己也不甘落后。”针对一些现象，他打了个形象的比方，“生物有多样性，地区有差异性，有老年人，有青年人，有的年幼有的年长，为什么都选择干一样的活呢？” “生态环保要因地制宜。” 治理生态退化突出问题，要“宜林则林、宜草则草、宜沙则沙、宜荒则荒”；保护利用水资源，要“以水定城、以水定地、以水定人", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Adapt measures to local conditions; essence is seeking..."}}]}