{"as_of": "2025-10-25T14:03:42+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "中共中央台办、国务院台办举办设立台湾光复纪念日招待会", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835654", "extra": {"category": "新闻", "published": "2025-10-24T21:53:03Z", "summary": "25日中午，中共中央台办、国务院台办在钓鱼台国宾馆举办设立台湾光复纪念日招待会，参加25日上午纪念台湾光复80周年大会的台湾各界嘉宾、大陆有关方面代表人士出席。 台湾光复是中国政府恢复对台湾行使主权的重要铁证，是台湾作为中国一部分的历史事实和法理链条的重要一环，是两岸同胞的共同荣光和全体中华儿女共同的民族记忆。10月24日，十四届全国人大常委会第十八次会议作出决定，以法律形式将10月25日设立为台湾光复纪念日，并规定国家通过多种形式举行纪念活动。 中共中央台办、国务院台办主任宋涛在招待会上致辞时表示，由习近平总书记亲自决策，全国人大常委会严格履行法定程序，审议通过相关决定，在台湾光复80周年之际以国家名义设立台湾光复纪念日，充分体现了人民的意愿和国家的意志。设立台湾光复纪念日，是我们铭记历史、缅怀先烈的重要举措；是我们维护一个中国原则、反对“台独”分裂和外来干涉的有力行动；是我们坚定支持爱国统一力量的具体体现。我们有能力挫败“台独”分裂，推动两岸关系和平发展；有深化两岸交流合作，铸牢中华民族共同体坚定意志；有信心推进祖国统一大业，增进台湾同胞利益福祉；有底气应对各种挑战，实现中华民族伟", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Taiwan Affairs Office held a reception for Taiwan..."}}, {"title": "从“修身齐家”到“何以上海”，这本新书揭示申城家风底色", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835680", "extra": {"category": "新闻", "published": "2025-10-24T21:53:03Z", "summary": "“家训不仅是家族的精神基因，更是治疗现代社会‘家庭病’的一剂良药。”10月23日，《上海百位名人家训家教》新书发布会在上海通志展示馆举行，该书序作者、上海大学社会学系教授邓伟志教授的一席话，引发了全场共鸣。这部由上海市地方志办公室与上海市地方史志学会联合编纂的新书，通过梳理徐光启、钱学森、傅雷等百位上海名人的家训故事，为当代家庭教育提供历史镜鉴。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "From \"Cultivating oneself and harmonizing the family\" to..."}}, {"title": "上海启动青年工匠支持计划，助力大漆工艺可持续传承", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835682", "extra": {"category": "新闻", "published": "2025-10-24T21:53:03Z", "summary": "10月24日，上海世久非遗国际交流会于北外滩的世界会客厅成功举办。来自国内外的上百位专家学者、行业代表齐聚一堂，围绕大漆这一亚洲典型传统工艺，共同探讨其传承发展与保护。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai launches support plan for young craftsmen..."}}, {"title": "第八届进博会倒计时10天，更多首发首秀展品揭开了面纱", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835126", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "10月25日，第八届进博会开幕倒计时10天海报 10月25日，第八届进博会迎来开幕倒计时10天，不少将要首发、首展、首秀的展品提前揭开面纱。 澎湃新闻（www.thepaper.cn）记者从进博局和第八届进博会医疗器械及医药保健展区（以下简称“医疗展区”）了解到，该展区将以“健康中国，美好生活”为主题，汇聚全球顶尖医疗科技力量，呈现创新药械研发、生物医药技术、跨界数字化诊疗等前沿突破，共同推动医疗新质生产力发展，助力“健康中国2030”战略实施。 即将亮相第八届进博会勃林格殷格翰展台的新一代溶栓药物美通立（注射用替奈普酶），用于治疗发病后4.5小时内急性缺血性卒中（AIS） 本届进博会上，勃林格殷格翰将带来3款获得“突破性疗法认定”的创新药品，覆盖肺癌、肺纤维化以及代谢功能障碍相关脂肪性肝炎（MASH）等重大疾病领域。其中，新一代溶栓药物美通立（注射用替奈普酶）用于治疗发病后4.5小时内急性缺血性卒中（AIS）；肺癌创新药圣赫途（宗艾替尼片）是全球首个且目前唯一获批的口服HER2酪氨酸激酶抑制剂，用于治疗存在HER2（ERBB2）激活突变且既往接受过至少一种系统治疗的不可切除的局部晚期", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "10 days to the 8th China International Import Expo, more..."}}, {"title": "泰国王太后去世：总理变更东盟行程，或影响泰柬和平协议签署", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835064", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "泰国诗丽吉王太后10月24日去世后，该国举国哀悼。泰国总理阿努廷取消原定25日前往出席东盟峰会的行程，转而在国内主持一场为诗丽吉王太后哀悼的特别内阁会议，在全国降半旗志哀。 2009年12月5日，泰国曼谷，诗丽吉与她的儿子玛哈·哇集拉隆功离开诗丽拉医院。视觉中国 资料图 据环球网25日报道，泰国国王玛哈·哇集拉隆功已下达指示，按照王室传统，以最高荣誉安排诗丽吉王太后的葬礼，并下令从诗丽吉王太后去世之日起，泰国王室和宫廷官员进行为期一年的哀悼。 据泰国《民族报》25日报道，当日内阁会议气氛庄重肃穆，部长、公务员、官员及记者皆身着黑衣，以表达对在10月24日逝世的诗丽吉的哀思与敬意。兼任内政部长的阿努廷总理在政府大厦501会议室主持了这场特别内阁会议，他为此取消了原定前往马来西亚出席东盟领导人峰会的行程。 政府消息人士透露，阿努廷现计划于26日再前往马来西亚出席峰会。本来，曾在今年爆发边境冲突的泰国与柬埔寨定于东盟峰会期间举行和平协议签署仪式，美国总统特朗普将以观察员身份出席。随着阿努廷变更日程，签署仪式可能从26日下午改至上午举行；但若美国方面无法调整行程，阿努廷将授权外交部长西哈萨代为", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thai Queen Mother passes away: PM alters ASEAN schedule,..."}}, {"title": "印美“非常接近”达成贸易协定？印部长：不会仓促签署任何协议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835016", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "当地时间2025年7月8日，印度一名农民在稻田里除草。能源与农业是印度和美国贸易谈判中的核心议题和关键筹码。视觉中国 资料图 印度政府消息人士近日向当地媒体透露，印度与美国“非常接近”达成一项自贸协议，并在就贸易协议细节做微调。与此同时，印度商业和工业部长皮尤什·戈亚尔10月24日在德国出席活动时强调，印度不会仓促签署任何贸易协议。 据《印度时报》24日报道，印度和美国迄今已就双边贸易协定第一阶段的讨论举行了五轮谈判。消息人士向印度报业托拉斯（PTI）透露，印度与美国已在大多数问题上找到共同点。该官员表示：“就协议而言，我们已经非常接近达成一致。”他还强调，两国仅剩下极少数分歧尚待解决。该官员说，协议磋商正顺利推进，谈判过程中并未出现新的障碍。 与此同时，皮尤什·戈亚尔在德国举行的“柏林对话”会议上表示：“我们正与欧盟进行积极对话，也在与美国交谈，但我们不会仓促达成协议，也不会在设定期限或被迫压力下签署任何交易。”他宣称，审视贸易协定时应从长远角度出发。当被问及公平贸易条件时，他回答说：“我认为，印度从未基于国家利益以外的任何因素来决定谁是朋友……如果有人告诉我，印度不能与欧盟成为朋友", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "India and US \"very close\" to trade deal, but no rush to..."}}, {"title": "广东江门终止突发公共卫生事件Ⅲ级响应，转为常态化防控", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835548", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "据微信公众号“江门发布”消息，根据突发公共卫生事件有关应急预案规定，结合当前江门基孔肯雅热疫情防控形势，江门市人民政府决定于10月25日起，终止江门市突发公共卫生事件Ⅲ级响应，将疫情防控策略由应急处置转为常态化防控，统筹推进疫情防控和经济社会发展。 近期，江门单日新增基孔肯雅热病例逐步下降。据微信公众号“健康江门”10月25日上午通报，10月24日，江门新增报告基孔肯雅热确诊病例17例。 澎湃新闻此前报道，9月19日，根据《江门市突发公共卫生事件应急预案》，结合当前江门市基孔肯雅热疫情防控形势，江门市政府决定启动江门市突发公共卫生事件Ⅲ级响应。 10月21日，经国家和广东省驻江门工作组联合分析研判认为，前天（19日）和昨天（20日）全市单日新增报告病例数已降至50例左右，成功取得了疫情低水平散发的阶段性目标。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangmen, Guangdong, ends Level Ⅲ public health response..."}}, {"title": "印美“非常接近”达成贸易协定？印部长：不会仓促签署任何协议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835590", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "印度政府消息人士近日向当地媒体透露，印度与美国“非常接近”达成一项自贸协议，并在就贸易协议细节做微调。与此同时，印度商业和工业部长皮尤什·戈亚尔10月24日在德国出席活动时强调，印度不会仓促签署任何贸易协议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "India and the US \"very close\" to a trade deal, says..."}}, {"title": "广东江门终止突发公共卫生事件Ⅲ级响应，转为常态化防控", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835653", "extra": {"category": "新闻", "published": "2025-10-24T21:23:03Z", "summary": "据微信公众号“江门发布”消息，根据突发公共卫生事件有关应急预案规定，结合当前江门基孔肯雅热疫情防控形势，江门市人民政府决定于10月25日起，终止江门市突发公共卫生事件Ⅲ级响应，将疫情防控策略由应急处置转为常态化防控，统筹推进疫情防控和经济社会发展。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangmen, Guangdong ends Level Ⅲ public health response..."}}, {"title": "宁波奉化区委书记胡永光履新浙江省退役军人事务厅", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835516", "extra": {"category": "新闻", "published": "2025-10-24T20:53:04Z", "summary": "据浙江省退役军人事务厅官网消息，近日，省退役军人事务厅党组成员、副厅长胡永光到省退役军人服务中心实地调研并指导相关工作。胡永光听取服务中心工作汇报，详细了解各项工作推进情况，围绕进一步做好退役军人服务保障工作进行调研。 10月22日上午，省退役军人事务厅党组成员、副厅长胡永光一行赴杭州市滨江区长河街道闻涛社区退役军人服务站调研退役军人工作。 上述消息显示，胡永光已任浙江省退役军人事务厅党组成员、副厅长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ningbo Fenghua District Party Secretary Hu Yongguang..."}}, {"title": "泰国王太后去世：总理变更东盟行程，或影响泰柬和平协议签署", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835520", "extra": {"category": "新闻", "published": "2025-10-24T20:53:04Z", "summary": "泰国诗丽吉王太后10月24日去世后，该国举国哀悼。泰国总理阿努廷取消原定25日前往出席东盟峰会的行程，转而在国内主持一场为诗丽吉王太后哀悼的特别内阁会议，在全国降半旗志哀。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thai Queen Mother passes away: PM alters ASEAN schedule,..."}}, {"title": "章中全任公安部铁路公安局局长，此前任公安部治安管理局政委", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835148", "extra": {"category": "新闻", "published": "2025-10-24T20:23:03Z", "summary": "据“公安部新闻传媒”微信公众号消息，章中全已任公安部铁路公安局局长。 章中全，男，1973年7月出生，宁夏中卫人，1996年9月参加工作，中共党员，1996年毕业于原西安公路交通大学（现长安大学）汽车运用工程专业。 章中全长期在宁夏工作，先后担任过自治区公安厅高速公路交警支队（高速公路公安局）支队长（局长），自治区公安厅治安管理总队总队长，银川市公安局党委副书记、政委，自治区公安厅交管局（交通警察总队）局长（总队长）等。2019年，章中全出任吴忠市副市长、市公安局局长，后于2022年出任自治区交通运输厅厅长。 今年1月，章中全以公安部治安管理局政委身份亮相，显示其已调任公安部工作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Zhongquan is appointed head of the Railway Police..."}}, {"title": "澎湃漫评｜网购大公鸡，收到小鸡仔？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831048", "extra": {"category": "新闻", "published": "2025-10-24T20:23:03Z", "summary": "网购大公鸡，收到小鸡仔？ “3只又肥又壮的散养大公鸡，只卖99元！”消费者下单后，收到的却是每只不足100克的小鸡仔；还有消费者6.8元网购10斤花生米，到手却仅有10粒……据报道，部分网络直播间经常出现货不对板、以次充好现象。 这种消费陷阱叫“商品规格迷你化”，还有更极端的例子：前不久，一男子花2万元拍下“玛莎拉蒂”，没想到竟是“玛莎款老头乐”。如此花样翻新的套路，真叫人哭笑不得。 双十一将至，电商直播间的生态如何，关系消费者的体验和权益，更影响行业、产业发展。直播的时候吹得天花乱坠，实际产品不是山寨货就是迷你款，一些电商直播间的乱象该治治了。（图/蒋立冬 文/阳柳）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Online shopping for a big rooster, received a chick instead?"}}, {"title": "湖北十堰通报一起交通事故：1人死亡4人伤情较重，司机已被刑拘", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31833650", "extra": {"category": "新闻", "published": "2025-10-24T20:23:03Z", "summary": "湖北省十堰市公安局茅箭区分局10月24日发布警情通报： 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hubei Shiyan reports a traffic accident: 1 dead, 4..."}}, {"title": "寓意胜利！2026年米兰冬奥会中国体育代表团领奖装备发布", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835154", "extra": {"category": "新闻", "published": "2025-10-24T20:23:03Z", "summary": "10月24日，在2025中国户外运动产业大会开幕式上，中国奥委会与李宁品牌联合发布2026年米兰冬奥会中国体育代表团领奖装备，以顶级专业运动科技融合东方美学，向世界展现中国运动员的力量与风采。 2026年米兰冬奥会中国体育代表团领奖装备，以红、白两色为主色调， “中国红”充分彰显中国文化元素，在正面勾勒出象征着五角星的线条；“雪山白”灵感源自冬季运动场景，也融入了东方审美里的留白意境，并在侧身勾勒出李宁品牌标识线条，同时搭配以雪道为原型的金色流线型线条为点缀，全身以上红下白的色彩拼接，凸显中国运动健儿的挺拔身姿。 领奖服在肩部、袖口等部位采用了传统吉祥寓意纹样——“双胜纹”，纹样由两个菱形交叠穿插而成，寓意胜利、祥瑞，并在此基础上衍生出“双胜雪花纹”。领奖服背后CHINA字母纹饰，在夜晚光照后也能清晰可见。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Symbolizing victory! China's gear for 2026 Milan Winter..."}}, {"title": "章中全任公安部铁路公安局局长，此前任公安部治安管理局政委", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835155", "extra": {"category": "新闻", "published": "2025-10-24T20:23:03Z", "summary": "据“公安部新闻传媒”微信公众号消息，章中全已任公安部铁路公安局局长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Zhongquan appointed as head of Railway Public..."}}, {"title": "贝莱德基金董事长：投资当下的确定性，建议投资者维持风险偏好", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31834991", "extra": {"category": "新闻", "published": "2025-10-24T19:53:03Z", "summary": "10月24日，贝莱德基金董事长、贝莱德中国区负责人范华表示，投资者在低利率时代背景下做好资产配置，应设定合理的收益目标、适当承担风险、拓宽投资范围，以及拉长投资期限。 范华是在国泰海通证券举办的“国泰海通首届全球资产配置峰会”上作出的上述表述。 “持有风险资产可获得风险溢价、分散化是投资中唯一的免费午餐、合理配置阿尔法和贝塔、全球配置需要管理货币风险等是资产配置的基本理念。”范华说。 对于未来的投资展望，范华提出了三大主题：一是投资当下的确定性，相比长期宏观前景，短期发展形势更加明确，建议维持风险偏好。二是策略性地管理宏观风险，通过主动管理应对宏观波动。三是以颠覆性趋势为锚，把握数字化创新及人工智能、地缘政治、低碳转型等结构性转变。（澎湃新闻记者 田忠方）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "BlackRock fund chairman: Invest in current certainty,..."}}, {"title": "“男童喝珍珠奶茶后玩蹦床窒息身亡”最新进展：将开展第三轮调解", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835056", "extra": {"category": "新闻", "published": "2025-10-24T19:23:03Z", "summary": "近日，浙江台州一名3岁孩童喝奶茶后玩蹦床、不幸窒息身亡一事持续引发关注。10月25日上午，澎湃新闻从台州临海杜桥镇有关部门获悉，19日事发后的第一时间，辖区派出所已介入处理，乡镇各部门也抽调人员成立了专门的调解小组，但家长情绪上有起伏，所以之前两轮的调解工作暂未取得进展，25日将开展第三轮调解。 有关部门工作人员介绍，目前家长情绪已趋于稳定，对于孩子的不幸离世，大家也表示十分同情，在调解的过程中，也对家长进行了一些心理疏导，有关部门将积极协调对接，尽快推进解决此事。 澎湃新闻获取的现场监控视频显示，当天15时49分，两名孩童在游乐场蹦床上玩耍，其中穿绿色衣服的小孩在蹦床上跳了数下后，于15时51分忽然坐了下来，而后又起身走到后方的网格墙区域，再次坐下。和他一起玩耍的白衣小孩随后急匆匆跑向前方，出了监控画面。 数秒之后，白衣小孩重新进入画面，紧跟着的是一名白衣女子，白衣女子身后，一名黑衣女子也急匆匆跑了进来。白衣女子跑到绿衣孩童身边，隐约可见她抱起孩童进行施救，但很快她就抱着绿衣孩童快步走出网格区，在监控中可以听见女子呼救的声音。 据多家媒体报道，涉事奶茶品牌的工作人员称该事件目前正在调", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Latest update on boy's death after bubble tea: third..."}}, {"title": "2025世界青年科学家峰会，四位年轻科学家荣获大奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835046", "extra": {"category": "新闻", "published": "2025-10-24T19:23:03Z", "summary": "10月25日，2025世界青年科学家峰会在浙江温州开幕。 2025世界青年科学家峰会是一场面向全球青年高层次人才的大会，一批具有全球影响力和传播力的科学大咖、国际组织负责人等参会，覆盖40余个国家，70余家国际科技组织，300余名国外科学家、院士、顶尖科学家、企业家，800名青年科技领军人才，全球科技领域“最强大脑”齐聚温州。 在这场全球青年科学家会聚的科学盛会上，一场围绕可持续发展的“科学竞速”也悄然进入高潮——备受瞩目的2025可持续发展青年科学家奖将迎来最终揭晓时刻。 据悉，共有来自全球29个国家及地区的204位TOP青年科学家共同竞逐这顶年轻的科学桂冠。 最终，四位年轻科学家荣获第三届“可持续发展青年科学家奖”。 他在用“魔法材料”改变你眼前的屏幕 刘颖俊 中国科学家刘颖俊以突破性的电化学刻蚀技术，将氮化镓晶体中的“缺陷”转化为性能调控的新通道。他的创新使化合物半导体的力、热、电、光性质得以精准控制，如同化学家配制溶液般自如，开启了晶圆级制造的新篇章。他对接全球半导体供应链，让技术从实验室走向产业前沿，成为连接科学创新与数字基础设施的关键桥梁。 刘颖俊的研究核心围绕多孔氮化镓（", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "2025 World Youth Scientist Summit awards four young..."}}, {"title": "马上评｜省足协副主席为何因不当言论被罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31835052", "extra": {"category": "新闻", "published": "2025-10-24T19:23:03Z", "summary": "一场原本普通的足球比赛，却因几句赛后言论，演变成了一场舆论风波 。10月24日，江西省体育局回复群众投诉称，江西省足协副主席、九江队领队黄瑞炉因发表涉及裁判等不当言论受到处理。省足协对黄瑞炉进行了约谈和批评教育，停止黄瑞炉的领队工作，并作出禁止进入足球场1场的处罚。 省足协副主席因不当言论受处罚这件事，人们可以从多方面予以评说。就其个人来说，最大的教训莫过于“身份意识”的缺失。 据公开报道，10月12日，江西省城市足球超级联赛（简称赣超）半决赛，九江队对阵赣州队，最后九江队0-1败给赣州队。因九江队两粒进球被吹无效，比赛结束后，九江队领队黄瑞炉接受采访时表示，比赛中裁判太业余了，省足协应该好好管裁判。并称“我从来不去裁判那送任何礼，也不跟裁判打任何招呼，但我不是说别人送礼，只保证我不送礼，也不去打招呼”。 “引发公众误解，损害赛事形象，造成严重负面舆情”，这是江西省体育局对黄瑞炉不当言论后果的认定。这个后果正与其身份直接相关。作为省足协副主席和比赛一方球队领队，黄瑞炉的不当言论，很容易让人解读为是在暗示裁判存在问题。这很有可能让部分本来已经有情绪的球迷“火上浇油”。 在比赛失利后对裁判", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate review: Why the vice-chairman was penalized..."}}]}