{"as_of": "2025-11-06T18:39:56+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "订单激增的人形机器人行业开始“反内卷”：不要在刚起步时就陷入价格战", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906573", "extra": {"category": "新闻", "published": "2025-11-06T02:23:03Z", "summary": "订单不断涌出的人形机器人行业，正展开一场以标准为武器的自我革新。 “现在制造业的生存空间被压缩得极小。”11月5日，国家地方共建人形机器人创新中心首席科学家江磊在第八届虹桥国际经济论坛上直言，与众多从业者交流后，他发现行业急需通过标准来反内卷。 商汤科技联合创始人王晓刚、乐聚智能董事长冷晓琨、优必选科技副总裁焦继超等从业者也持有类似观点。他们认为，数据标准化、安全标准先行，成为摆脱低水平竞争的关键。 在价格战日益激烈的背景下，人形机器人企业纷纷转向标准制定，寻求从“卷价格”到“卷价值”的转型。 江磊指出， 人形机器人行业应通过建立标准实现“反内卷”，以合作取代低水平竞争。“我们应该用合作去早日实现未来的梦想，而不是在行业刚起步时就陷入价格战、应用战。一个好的创意出现，多家公司一拥而上进行复制，这会不断消耗企业家的热情。” 王晓刚强调，机器人行业亟须推进数据标准化。他以自动驾驶行业为例指出，特斯拉因传感器配置、数据处理流程、场景采集等环节实现标准化，形成了高效的规模化数据闭环；而如果各家车企数据标准不一、无法复用，就会造成巨大资源浪费。 “每做一个项目都可能耗费数亿元重复前人工作。”他表", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The humanoid robot industry faces a surge in orders,..."}}, {"title": "言短意长｜公示信息不能“多”，也不能“少”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907027", "extra": {"category": "新闻", "published": "2025-11-06T02:23:03Z", "summary": "公示作为一种制度已经普遍应用于人员招录、考试录取、财政补贴等各项工作中。 但是，哪些信息应该公示、哪些信息不应该公示、哪些信息应该写全、哪些信息应该技术处理，都是公示中实际存在的问题，一旦处理不好就会引发舆情。 总体来说，公示信息不能“多”，也不能“少”。 先说不能“多”。 公示就意味着信息的公开，这就与个人隐私信息的必要保护产生了冲突。前些年，各类公示中身份证号码、手机号码、家庭住址被完整公示的情况非常普遍。经过媒体的反复曝光尤其是个人信息保护法施行后，公示给身份证号码打码已成常态，但是对手机号码的打码做得就没有那么好了。 比如，陕西省教育厅《关于2024年陕西省思政课教师“大练兵”参赛教师名单的公示》就完整披露了所有基础教育组别的思政课教师完整的手机号码。 2024年陕西省思政课教师“大练兵”思政课教师信息汇总表（小学组），图中马赛克系澎湃新闻打码，原表为完整手机号码。 公示提供的信息应该以排除同名即可为原则，不需要过多透露包括完整联系方式在内的个人隐私信息。以上述公示为例，汇总表已经有了姓名、性别、年龄、学校名称、年级，足可以实现排他而准确地指向被公示人，根本不需要完整披露被公示", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Concise words, rich meaning: Public info can't be \"too..."}}, {"title": "湖南省人民医院一名副院长被指出轨女医师，省卫健委：对两人停职调查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906003", "extra": {"category": "新闻", "published": "2025-11-06T02:23:03Z", "summary": "一段长达17分钟的不雅视频近日在网上流传，涉及湖南省人民医院副院长、泌尿外科的学科带头人祖某某和该院眼科主任医生曾某，二人被指存在不正当关系。 11月6日，湖南省卫生健康委公开通报称，近日，网传省人民医院祖某某、曾某生活作风问题，经核查,情况基本属实。目前，已对涉事人员暂停职务进行调查，将依规依纪严肃处理。 当天，湖南省人民医院宣传办工作人员回应澎湃新闻（www.thepaper.cn），目前二人均处于停职状态，医院对此事高度重视，将会有处理结果。对于二人的婚姻状态和视频流出原因，该工作人员表示无法告知。 根据相关法律规定，恶意传播他人不雅视频，可能涉嫌侵犯他人隐私，或违反治安管理规定，后果严重的，甚至构成犯罪。 据湖南省人民医院官方微信，祖某某2024年5月之前系中南大学湘雅医院泌尿外科主任，2024年6月祖某某担任湖南省人民医院副院长，是泌尿外科的学科带头人，并在湖南省人民医院开设“泌尿肿瘤保器官功能治疗门诊”。 公开资料还显示，祖某某曾任中南大学湘雅医学院研究生部主任、外科教研室副主任、中南大学男科研究所所长，主任医师、教授，博士生导师，入选“湖南省121创新人才培养工程”骨干人", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Deputy director of Hunan hospital suspended for affair..."}}, {"title": "金价一波大涨过后，为何三四线城市金店先撑不住了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906822", "extra": {"category": "新闻", "published": "2025-11-06T02:23:03Z", "summary": "近半年来，每当金价突破历史高点，我们总能看到“抢购黄金”的新闻。 图源：公开报道 似乎金价越涨、金店生意越红火。 然而，在现实生活中，金价暴涨，金店的生意却没有那么好做，尤其是对于三四线城市的加盟店来说，金价的持续攀升，带来的往往不是狂欢，而是更惨淡的生意和关店的抉择。 世界黄金协会的数据显示，作为“金饰消费”的黄金需求自去年四季度以来明显萎缩，全球需求量从单季度548.7吨下降至371吨。而以投资为目的的“黄金ETF及类似产品”需求则从18.7吨爆发性增长至221.7吨，激增10.86倍。 这意味着，市场的热闹属于投资者，而非金店与金饰消费者。 值得注意的是，就在投资需求如此火爆之际，11月1日，财政部、税务总局发布《关于黄金有关税收政策的公告》，黄金交易税收新规落地。 从头部金店披露的最新财报中，我们也能直观感受到金价大涨后的金店生意不好做。 关店潮起，周大福一年关店近千家 根据周大福2025年报显示，其中国内地零售点从2021年的4,452家连年增长至2024年的7,407家， 在2025年净关闭905家门店 ，缩水至6,501家，日均关店2.5家，结束了此前连续多年的扩张。 在", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After a surge in gold prices, why can't stores in..."}}, {"title": "【社论】规范“指居”，以制度保障法治", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907604", "extra": {"category": "新闻", "published": "2025-11-06T02:23:02Z", "summary": "近期，“指居”（指定居所监视居住）成为法律界，特别是刑事诉讼法界热议的话题。 据媒体报道，今年6月，最高人民检察院、公安部联合发布了《关于依法规范指定居所监视居住适用和监督的规定》（以下简称《指居新规》），明确了被“指居”者的权利：患病时得到及时、合理治疗；不得使用手铐、脚镣；提供充分必要的饮食，保证每日连续8个小时以上的休息和必要的活动。 《指居新规》有望解决“指居”程序被滥用、当事人的诉讼权利难以得到保障，以及“指居”易滋生的刑讯逼供等问题。 指定居所监视居住，原本是介于刑事拘留、取保候审之间的强制措施，脱胎于原来的“监视居住”措施，其立法本意是适用于“无固定居所”的犯罪嫌疑人，到公安机关指定的“居所”接受监视居住，其人身强制烈度应明显低于刑拘。 但是，“指居”制度在执行的10多年时间里，却出现了不少需要正视和解决的问题。 原本，办案机关到看守所提押、审讯犯罪嫌疑人，是有严格的程序要求的：提押有时间限制、审讯时有录像、收押时要查验身体，犯罪嫌疑人还可以向驻看守所的检察官提起控告。而“指定居所”的本意并不是羁押措施，因此法律没有对公安审讯、律师会见等做出明确规范。而由公安机关指定的“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Editorial: Regulate \"Zhi Ju\" to Ensure Rule of Law..."}}, {"title": "昆明一重要路段上百盏路灯多年不亮，管理方回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31905470", "extra": {"category": "新闻", "published": "2025-11-06T02:23:02Z", "summary": "夜幕降临，昆明呈贡区联大立交桥匝道上，往来车辆只能凭借车灯的光亮摸索前行。联大立交2016年9月建成验收通车，然而，连接昆磨高速与联大街的匝道上路灯“失明”多年，在周围道路明亮的灯光中，联大立交匝道如同一座“暗黑孤岛”，不仅给市民出行带来不便，更暗藏着诸多安全隐患。 联大立交路灯无法正常使用 市民： 高速下行匝道没路灯 开车太危险 联大立交作为呈贡区重要的交通枢纽，上层衔接昆磨高速，下层连通联大街主干道，匝道则承担着车流转换的关键功能。 “晚上开车从高速下来走匝道，没路灯太危险了，好几次差点撞到路边的护栏。”经常往返昆明与玉溪的司机王先生吐槽道。 家住该立交附近的回回营社区居民李女士表示，9年间，她多次看到匝道上发生剐蹭事故。“尤其是雨天，路面湿滑视线又差，我晚上和阴雨天出行，都会尽量避开走这里。” 家住中铁佳苑的赵先生表示：“我搬到中铁佳苑已经5年了，至少这5年，我看到的联大立交匝道路灯就没亮过。” 记者5日夜间回访时发现，该立交匝道车流密集，作为前往呈贡大学城方向的主要道路，通勤车辆极多，整座联大立交数公里长的道路有上百盏路灯均未亮灯，夜间能见度不足10米。 管理方： 工作人员称拒", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hundreds of streetlights in Kunming remain unlit for..."}}, {"title": "保利置业集团：前10个月合同销售金额约438亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31908152", "extra": {"category": "新闻", "published": "2025-11-06T02:23:02Z", "summary": "11月6日，保利置业集团（00119.HK）发布2025年10月未经审核销售数据。 根据公告，2025年10月，保利置业实现合同销售金额约43亿元，合同销售面积约14.8万平方米，合同销售均价约29269元/平方米。 截至2025年10月，保利置业累计实现合同销售金额约438亿元。累计合同销售面积约144.3万平方米，合同销售均价约30348元/平方米。（澎湃新闻记者 李晓青）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Poly Real Estate Group: Contract sales of about 43.8..."}}, {"title": "李强签署国务院令，公布《生态环境监测条例》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31908234", "extra": {"category": "新闻", "published": "2025-11-06T02:23:02Z", "summary": "国务院总理李强日前签署国务院令，公布《生态环境监测条例》（以下简称《条例》），自2026年1月1日起施行。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Qiang signs State Council order to announce..."}}, {"title": "商务部：中国加入CPTPP将拉动全球实际GDP增长0.2%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907922", "extra": {"category": "新闻", "published": "2025-11-06T01:53:04Z", "summary": "11月6日，商务部在北京召开例行新闻发布会。新闻发言人何亚东就中国推进加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）回答了记者相关问题。 何亚东说，研究表明，中国超大规模市场将为成员提供更大发展空间。中国加入后，将大幅提升CPTPP在全球范围内的影响力。社科院团队测算显示，中国加入CPTPP将带动成员GDP增长0.2%—1.1%不等，出口增长2.5%—11.8%不等，也将推动区域内形成规模更大、紧密度更深的产供链体系，有利于提升产业合作的广度、深度和便捷性，带动成员的石油业、农业、教育服务等行业获得新的增长机遇。国研中心团队测算显示，中国加入CPTPP将拉动全球实际GDP增长0.2%，贸易额增长2.8%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Commerce: China's CPTPP entry to boost..."}}, {"title": "中关村储能产业技术联盟副理事长俞振华：新型储能多路线并进，安全仍是焦点", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31908070", "extra": {"category": "新闻", "published": "2025-11-06T01:53:04Z", "summary": "11月5日，第八届虹桥国际经济论坛“新型储能高质量发展促进全球能源转型”分论坛在国家会展中心（上海）举办。中关村储能产业技术联盟创始人兼常务副理事长、中国能源研究会储能专业委员会副主任委员兼秘书长俞振华在特邀报告中指出，我国新型储能正经历高速发展，市场格局已由抽水蓄能主导转变为以锂离子电池为代表的新型储能跨越式增长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhongguancun Energy Storage Alliance VP Yu Zhenhua:..."}}, {"title": "商务部：中方愿同欧盟探讨商谈各类经贸协议的可能性", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907872", "extra": {"category": "新闻", "published": "2025-11-06T01:23:03Z", "summary": "11月6日，商务部在北京召开例行新闻发布会。新闻发言人何亚东就中欧经贸相关问题答记者问。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Commerce: China willing to discuss trade..."}}, {"title": "亿纬锂能：全球储能未来几年保持增长，企业出海不只是把人派出去", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907879", "extra": {"category": "新闻", "published": "2025-11-06T01:23:03Z", "summary": "“全球储能开拓过程中呈现出两个明显的特点：第一，全球各个地方关于储能发展的先后成熟度不一样；第二，海外很多储能应用的场景并不相同，价值创造点也不一样。”在11月5日举办的第八届虹桥国际经济论坛“新型储能高质量发展促进全球能源转型”分论坛上，亿纬锂能股份有限公司（下称“亿纬锂能”，300014.SZ）高级副总裁陈翔在特邀报告中如是表示。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "EVE Energy: Global energy storage will grow in the..."}}, {"title": "三井住友保险中国总经理：航贸保险服务未来将更深入地融入航贸生态圈", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907653", "extra": {"category": "新闻", "published": "2025-11-06T00:53:03Z", "summary": "11月6日，三井住友海上火灾保险（中国）有限公司总经理西川真吾在第八届虹桥国际经济论坛“航贸金融支持跨境贸易高质量发展”分论坛上表示，公司目前正在积极与各方合作，从航贸保险服务和整合行业数据及资源的数字化平台等方面积极推动航贸保险的创新、变革。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Mitsui Sumitomo Insurance China GM: Trade insurance will..."}}, {"title": "半卷书｜英剧《流人》中的兰姆，原型是谁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907728", "extra": {"category": "新闻", "published": "2025-11-06T00:53:03Z", "summary": "各位朋友大家好，欢迎来到本期半卷书。最近英剧《流人》的第五季最后一集播出。我特别喜欢英剧，之前小说不管是原版还是中译本我都读了，但是英剧本身还是有一种非常独特的气质，让人非常难忘，所以每一季我都追得不亦乐乎。本期我就想聊一下这部英剧。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Half a scroll: Who is the real-life inspiration for Lamb..."}}, {"title": "男子被警方扣押一千万、无罪后申诉要返还，绥化公安：按判决执行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31901274", "extra": {"category": "新闻", "published": "2025-11-06T00:23:02Z", "summary": "2016年6月，李志军曾出资1000万元入股黑龙江省绥化市男子寇成兴的公司。 三年后的2019年5月1日，绥化市安达市公安局组建“501”专案组，侦办一起涉黑案件，李志军涉案。专案组发现李志军入股1000万元后，要求寇成兴退还，将寇成兴列为李志军涉黑组织成员公开征集犯罪线索，同时将其列为2016年一起聚众斗殴案的犯罪嫌疑人。在此期间，寇成兴被刑事拘留37天，并于刑事拘留转为取保候审后将1000万元转入安达市公安局账户。 此后，李志军经指定管辖由大庆市中级法院对其判刑，但寇成兴并未被认定为涉黑成员，被扣押的1000万元投资款被列入李志军判决的执行财产中。寇成兴涉聚众斗殴案最终于2022年5月13日被绥化市公安局北林分局撤销，寇成兴获无罪。 此后，寇成兴先后向安达市公安局和绥化市公安局申请国家赔偿和提出复议，要求返还财产、进行国家赔偿和恢复其声誉，最终均被驳回。寇成兴向绥化市中级人民法院申请国家赔偿。 绥化市中院于2023年10月作出国家赔偿决定书：安达市公安局支付侵犯寇成兴人身自由赔偿金1.6万余元；安达市公安局在侵权行为影响范围内，为寇成兴消除影响，恢复名誉，赔礼道歉。 国家赔偿决定书", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man detained for 10 million seeks return after acquittal..."}}, {"title": "日方给鼓吹“台独”论调者颁发勋章，外交部连发三问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907611", "extra": {"category": "新闻", "published": "2025-11-06T00:23:02Z", "summary": "11月6日，外交部发言人毛宁向日方连发三问：给鼓吹“台独”论调的人颁发勋章，不知道日方意欲何为？是否有意为“台独”分子撑腰打气？到底想借此向“台独”分裂势力发出什么信号？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan awards medals to advocates of \"Taiwan..."}}, {"title": "斐济有关官员窜访台湾，外交部：已提出严正交涉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31907621", "extra": {"category": "新闻", "published": "2025-11-06T00:23:02Z", "summary": "近日，斐济有关官员窜访台湾。11月6日，外交部发言人毛宁对此回应称，已向斐济方面提出严正交涉，台湾当局的卑劣行径也不会得逞。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fiji officials visit Taiwan; Ministry of Foreign Affairs..."}}, {"title": "从浦东机场“直达”进博会场，这条定制公交线有多便捷？记者探访", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906004", "extra": {"category": "新闻", "published": "2025-11-05T23:53:03Z", "summary": "进博定制专线，工作人员帮助乘客放行李。本文图片均为 澎湃新闻记者 陈逸欣 摄 上海浦东国际机场，可实现“一站直达”进博会会场。 即日起至11月10日，上海浦东国际机场进博会定制公交专线开行，往返浦东机场和国家会展中心（上海）北广场，单程运行时间约60分钟。从北广场下车后，步行约3分钟即可抵达进博会场馆。展会期间，出示本届进博会有效证件后可搭乘专线，乘客还可在国家会展中心（上海）北广场免费寄存2件行李。 11月6日9点40分左右，澎湃新闻（www.thepaper.cn）记者在浦东机场T1航站楼的进博专线上客点看到，刚乘坐航班抵沪的韩国乘客李女士正向工作人员询问专线的具体信息。她计划前往国家会展中心（上海）观展，根据机场的指引找到了专线，正向工作人员确认终点站和发车时刻。 记者登车时，专线上已陆续有乘客落座。10时整，车辆准时发车，经记者现场统计，实载乘客21人，上座率达43.7%。 记者登车时，车上已有乘客入座。 “这是我第一次来进博会，一个人来的，想静下心来好好学习。”来自韩国的李女士笑着说道，作为一名农业领域的工作者，她此行的目标明确：聚焦农业，主要关注农产品展区，同时她心中也充满", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Direct bus from Pudong Airport to the Expo: How convenient?"}}, {"title": "马上评｜政务应用“大扫除”，也是过紧日子的题中之义", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906443", "extra": {"category": "新闻", "published": "2025-11-05T23:53:03Z", "summary": "据媒体报道，如今不少地方都在关停低效冗余的政务应用。截至2025年9月，广东全省关停低效冗余政务应用52个、政务小程序32个；浙江湖州共关停低效应用135个，合并转移功能相近应用61个；江苏泰州也已关停或下架政务App14个、政务小程序30个。 这些政务App很多都是随着前几年政务数字化发展而开设的，起初是为了提高行政效率、方便群众办事，但是实际运行中也出现了“建而不用”“多头重复”“维护困难”等问题。那么，对一些已经缺乏实际意义的App进行清理，也应当被提上议事日程。 早在2023年，中央网络安全和信息化委员会就印发《关于防治“指尖上的形式主义”的若干意见》。如今各地不断加速清理，既是落实中央精神的具体行动，也是让数字化治理真正回归为民服务本质的重要一步。 值得注意的是，清理这些App是防止形式主义、优化数字空间，也是财政层面的减负。以湖州关停低效应用为例，预计将核减CPU3200余核，释放内存超8400GB、释放存储超220TB，相当于上百台服务器的“工作记忆”被腾了出来，预计节约财政资金1600余万元。 看到这些数字，很多人这才意识到，原来看似轻巧的App，背后也是不小的成本。每", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate review: Government apps \"clean-up\" reflects..."}}, {"title": "A股高开高走单边上行，沪指收盘站稳4000点：半导体板块大幅上涨", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906833", "extra": {"category": "新闻", "published": "2025-11-05T23:53:03Z", "summary": "A股三大股指11月6日集体高开。早盘高开高走，沪指站稳4000点。午后两市保持高位震荡态势，但个股上涨家数依旧不多。 从盘面上看，算力硬件产业链爆发，存储器、CPO方向领涨；电工电网、铝业、磷化工、机器人板块涨幅靠前；重庆本地股午后异动。福建、海南本地股回调明显。 至收盘，上证综指涨0.97%，报4007.76点；科创50指数涨3.34%，报1436.86点；深证成指涨1.73%，报13452.42点；创业板指涨1.84%，报3224.62点。 Wind统计显示，两市及北交所共2876只股票上涨，2384只股票下跌，平盘有179只股票。 沪深两市成交总额20553亿元，较前一交易日的18723亿元增加1830亿元。其中，沪市成交9303亿元，比上一交易日8271亿元增加1032亿元，深市成交11250亿元。 两市及北交所共有94只股票涨幅在9%以上，26只股票跌幅在9%以上。 半导体大幅上攻，银行股逆市走低 在板块方面，半导体大幅上涨，长光华芯（688048）、赛微电子（300456）、源杰科技（688498）、艾森股份（688720）、新相微（688593）、德明利（001309）等", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A-shares opened high and rose steadily, with the..."}}]}