{"as_of": "2025-12-14T18:38:06+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "澳大利亚悉尼海滩枪击事件致10人死亡，其中1人为枪手", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175493", "extra": {"category": "新闻", "published": "2025-12-14T02:23:03Z", "summary": "澳大利亚广播公司援引警方消息报道，悉尼邦迪海滩发生枪击事件已造成10人死亡，12人受伤。死亡的10人包括一名枪手。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sydney beach shooting in Australia leaves 10 dead,..."}}, {"title": "全国多地公安交通管理部门陆续更名，强调职能调整", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175272", "extra": {"category": "新闻", "published": "2025-12-14T02:23:03Z", "summary": "澎湃新闻注意到，近一段时间以来，全国多地公安交通管理部门陆续更名，突出强调职能调整。 最新一例来自北京。 12月13日，澎湃新闻查询北京市公安局交通管理局官网发现，北京市公安局公安交通管理局已更名为北京市公安局交通管理局。 此前，11月13日发布的2025年第40号通告“关于门头沟区德苑南路、葡东北路蓄洪能力提升工程施工期间采取临时交通管理措施的通告”标题、落款单位仍为“北京市公安局公安交通管理局”，而12月2日发布的2025年第41号通告“关于调整东城区钱粮胡同交通管理措施的通告”标题、落款单位已改为“北京市公安局交通管理局”。 据北京市公安局交通管理局官网介绍，北京市公安局交通管理局（简称市公安局交管局）是全市道路交通安全的主管机关，下设16个职能部门，直管东城、西城、朝阳、海淀、丰台、石景山、房山、通州、昌平等9个交通支队和开发区交通大队，并负责指导门头沟、大兴、顺义、怀柔、平谷、机场、密云、延庆等8个非直管交通支、大队和清河分局交通大队的业务工作。 在此之前，全国已有多地公安交通警察支队、大队相继更名为公安交通管理支队、大队。 比如，6月15日，宁夏银川市公安局发布“关于撤并设", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Police traffic management departments nationwide are..."}}, {"title": "吉林修订省直机关会议费管理办法：严控短视频制作和集体合影", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175500", "extra": {"category": "新闻", "published": "2025-12-14T02:23:03Z", "summary": "吉林省财政厅官网近日发布消息称，经省政府同意，现将新修订的《吉林省省直机关会议费管理办法》予以印发。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jilin revises meeting expense rules: tightens short..."}}, {"title": "澳大利亚警方：悉尼邦迪滩枪击事件后仍有炸弹威胁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175508", "extra": {"category": "新闻", "published": "2025-12-14T02:23:03Z", "summary": "澳大利亚警方说，悉尼邦迪滩14日发生枪击事件后仍有炸弹威胁，警方正拆除一个简易爆炸装置。警方呼吁公众避免接近邦迪滩。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Australian police: Bomb threat remains after Bondi Beach..."}}, {"title": "澳大利亚悉尼海滩枪击事件已致3人死亡，以总统发声谴责", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175274", "extra": {"category": "新闻", "published": "2025-12-14T01:53:03Z", "summary": "澳大利亚警方14日说，悉尼著名景点邦迪滩当天发生枪击事件，已有两人被警方拘留。当地媒体报道说，有3人在枪击事件中死亡。 悉尼所在的新南威尔士州警方说，警员仍在处理发生在邦迪滩的突发事件，并敦促公众远离该区域。 据当地媒体报道，有人听到多达50声枪响。现场视频显示，两名蒙面男子向人群开枪射击。 另据央视新闻消息，以色列总统赫尔佐格发表声明，强烈谴责这一事件，“我们在悉尼的兄弟姐妹们遭到袭击——一群前往邦迪海滩点燃光明节第一支蜡烛的犹太人遭遇了攻击。” 澳大利亚总理阿尔巴尼斯表示，邦迪海滩的情景“令人震惊和痛心”，警方和应急人员正在现场全力抢救生命。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sydney beach shooting in Australia leaves 3 dead;..."}}, {"title": "现场丨澳大利亚犹太节日发生大规模枪案，多人死伤，枪手行凶曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175336", "extra": {"category": "新闻", "published": "2025-12-14T01:53:03Z", "summary": "12月14日，悉尼邦迪海滩发生大规模枪击。据当地媒体报道，枪击已导致多人死伤。目前警方已逮捕两名嫌疑人。澳犹太教会表示，枪击发生在一场庆祝光明节的活动中。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Australia's Jewish festival sees mass shooting,..."}}, {"title": "江西省南丰县发生一起交通事故致4人死亡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175481", "extra": {"category": "新闻", "published": "2025-12-14T01:53:03Z", "summary": "记者从江西省公安部门了解到，12月14日14时许，抚州市南丰县发生一起交通事故致4人死亡。初步调查显示，这起事故发生在206国道，一辆面包车和半挂车相撞所致，事故原因正在调查中。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A traffic accident in Nanfeng County, Jiangxi, killed 4."}}, {"title": "视频丨澳大利亚警方：悉尼邦迪滩枪击事件致多人受伤，已逮捕两人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32175104", "extra": {"category": "新闻", "published": "2025-12-14T01:23:04Z", "summary": "澳大利亚警方14日说，悉尼邦迪滩传出枪声。 总台记者获悉，根据新南威尔士州警方最新消息，警方在邦迪滩逮捕两人。警方称其行动仍在进行中。 警方提醒民众绕行邦迪滩事发区域，而在事件发生地点的民众应采取避险措施。 据总台记者了解，事件造成多人受伤，有急救人员在现场施救。截至目前，警方尚未发布关于人员伤亡的报告。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Sydney Bondi Beach shooting injures several, two..."}}, {"title": "约车“张冠李戴”、司机收入缩水，网络货运消费乱象调查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174689", "extra": {"category": "新闻", "published": "2025-12-14T00:53:03Z", "summary": "数据显示，2024年我国网络货运市场规模已突破930亿元，发展势头迅猛。然而，快速增长的背后也暴露出计价模糊、车辆信息混乱等问题，这些问题影响了消费者的货物运输体验。为什么消费者在平台下单后，实际服务与预期常常不符？货运司机又为何不断抱怨收入缩水、平台抽成不透明？来看记者的调查。 约车遭遇“张冠李戴”，非订单车辆履约 前不久，消费者刘先生需要将两个文件柜搬到新办公室，他在滴滴货运平台提交了订单。根据文件柜的大小，刘先生选择了中型面包车。 然而，当车辆到达时，刘先生发现来的是一辆依维柯货车，不是他下单时选择的中型面包车。更糟糕的是，到达目的地后，由于车辆超过两米的高度限制，无法驶入地下停车场。 消费者 刘先生： 地下车库，距离我们办公室比较近，绕到东门之后，多了一定距离造成一些延误。 刘先生认为，货运平台上的预约订单与实际提供服务不符，是导致搬家不顺的直接原因。 记者随后致电滴滴货运，客服介绍，如遇运输高峰期车辆短缺，平台可以调配高一级别车型承接订单，但车辆必须符合当地“限高”“限宽”等交通规则。 滴滴货运客服： 这个是偶然现象，也确实带来了不好的体验，如果能提供订单，客服可以帮申请补贴", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ride-hailing mix-ups and shrinking driver incomes: a..."}}, {"title": "泰国达叻府宣布宵禁，柬埔寨全面暂停与泰国边境口岸通行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174685", "extra": {"category": "新闻", "published": "2025-12-14T00:53:03Z", "summary": "泰国与柬埔寨局势仍持续紧张。 据新华社报道，当地时间12月14日上午，泰国军方宣布在达叻府部分地区实施宵禁。 泰国军方发布的命令说，鉴于达叻府边境地区当前形势，军方认为有必要提升安全管控等级，防范任何可能影响安全的行动。因此，军方宣布即日起在达叻府空艾县、兰喔县、考沙明县、博赖县、达叻市实施宵禁，禁止这些地方的民众每天19时至次日5时之间离开住所。 达叻府也成为本轮泰柬冲突以来，泰国第二个宣布实施宵禁的府。10日，泰国军方宣布在沙缴府4个边境县实施宵禁。 据泰国媒体报道，泰国军方宣布宵禁的原因是13日晚该地区发生榴弹射向达叻府海军陆战队特遣队司令部的事件，这些榴弹据信来自泰国内部。据称，当晚司令部遭到3枚M79榴弹袭击，不过榴弹落在空旷地带，没有造成人员伤亡。 另据新华社报道，柬埔寨内政部13日发布新闻稿称，全面暂停与泰国的边境口岸通行，直至另行通知。同时，柬埔寨政府建议目前在泰国居住和工作的柬埔寨公民继续在泰国正常生活和工作，并建议目前在柬埔寨居住和工作的泰国公民也留在柬埔寨，直至停火协议全面落实。 泰国与柬埔寨本月7日再度爆发激烈冲突，双方均指责对方“先开火”。据央视新闻报道，泰国", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thailand's Trat province announces curfew; Cambodia..."}}, {"title": "北京将军关长城将对外开放", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174978", "extra": {"category": "新闻", "published": "2025-12-14T00:53:03Z", "summary": "记者14日从北京市文物局获悉，经过墙体修缮、抢险加固、周边环境整治等工作，北京平谷将军关长城有望对外开放。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The General's Pass of the Great Wall in Beijing will..."}}, {"title": "澳大利亚警方：悉尼邦迪滩传出枪声", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174982", "extra": {"category": "新闻", "published": "2025-12-14T00:53:03Z", "summary": "新华社快讯：澳大利亚警方14日说，悉尼邦迪滩传出枪声。 ​​​", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Australian police: Gunshots reported at Bondi Beach,..."}}, {"title": "三部门联合发文：加强商务和金融协同，更大力度提振消费", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174724", "extra": {"category": "新闻", "published": "2025-12-14T00:23:05Z", "summary": "商务部办公厅 中国人民银行办公厅 金融监管总局办公厅 关于加强商务和金融协同 更大力度提振消费的通知 商办财函〔2025〕447号 各省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门，中国人民银行上海总部，各省、自治区、直辖市及计划单列市分行，金融监管总局各监管局，各政策性银行、大型银行、股份制银行，各保险集团（控股）公司、保险公司： 为深入贯彻党中央、国务院决策部署，强化商务和金融系统协作，引导金融机构聚焦消费重点领域加大支持力度，助力提振和扩大消费，现将有关事项通知如下： 一、深化商务和金融系统协作 （一）完善协作机制。 地方商务主管部门与金融管理部门加强沟通交流和分工协作，结合实际情况建立健全协调工作机制，推动解决金融支持扩消费工作落实中遇到的困难和问题。鼓励有条件的地方与金融机构健全沟通合作机制、推出专门工作方案等，引导金融机构依据市场化、法治化原则，丰富金融产品和服务，加大对消费领域的金融供给。 （二）细化落实举措。 地方商务主管部门结合扩消费工作，加强与金融管理部门政策衔接、工作对接和信息共享，推动进一步调动金融资源，抓好相关政策措施落地生效。金融机构按照《关于", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three departments issue joint document to boost..."}}, {"title": "约车“张冠李戴”、司机收入缩水，网络货运消费乱象调查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174836", "extra": {"category": "新闻", "published": "2025-12-14T00:23:05Z", "summary": "数据显示，2024年我国网络货运市场规模已突破930亿元，发展势头迅猛。然而，快速增长的背后也暴露出计价模糊、车辆信息混乱等问题，这些问题影响了消费者的货物运输体验。为什么消费者在平台下单后，实际服务与预期常常不符？货运司机又为何不断抱怨收入缩水、平台抽成不透明？来看记者的调查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ride-hailing mix-ups and driver income decline: a survey..."}}, {"title": "商务部财务司负责人解读《关于加强商务和金融协同 更大力度提振消费的通知》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174775", "extra": {"category": "新闻", "published": "2025-12-13T23:53:33Z", "summary": "近日，商务部、中国人民银行、金融监管总局联合印发《关于加强商务和金融协同 更大力度提振消费的通知》（以下简称《通知》）。商务部财务司负责人对《通知》进行了解读。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Commerce interprets the notice on..."}}, {"title": "激战7局不敌张本智和，林诗栋无缘WTT总决赛男单决赛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174495", "extra": {"category": "新闻", "published": "2025-12-13T23:23:05Z", "summary": "林诗栋 北京时间12月14日，WTT年终总决赛迎来最后一个比赛日。在男单半决赛较量中，国乒选手林诗栋与日本选手张本智和展开交锋。 从历史战绩来看，林诗栋处于下风，过往6次交手仅取得1场胜利（混合团体赛交手不计入），此番再度碰面，林诗栋也遭遇了严峻考验。 首局比赛，林诗栋就在率先拿到局点的情况下被连续追分，以10比12先丢一局。第二局张本智和开局领先，随后稳稳掌控局面，林诗栋以4比11再输一阵。 第三局双方陷入激战，林诗栋提升状态以10比6领先，张本智和追回两分后，林诗栋叫出暂停，但还是未能阻止张本智和将比分扳成10比10，好在这一次林诗栋没让对手逆转，以12比10追回一局。 第四局，张本智和再度掌握主动，开局5比1领先，但林诗栋顽强追分迫近分差，局末阶段林诗栋挽救两个局点后来居上，以12比10再赢一局。 第五局两人战至6比6后，张本智和连续得分,林诗栋以6比11失利。没有退路的第六局，林诗栋给出回应，以11比7拿下，大比分来到3比3平。 最后的决胜局，双方你来我往，比分交替上升。经历鏖战后，最终林诗栋以8比11告负，大比分3比4不敌张本智和。 林诗栋无缘决赛后，接下来将要进行另一场男单", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Lin Shidong loses to Zhang Benzhi in 7 matches, missing..."}}, {"title": "王楚钦因伤退赛，莫雷加德晋级WTT总决赛男单决赛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174683", "extra": {"category": "新闻", "published": "2025-12-13T23:23:05Z", "summary": "12月14日，据WTT官方消息，WTT香港总决赛男单半决赛，王楚钦因伤退赛，莫雷加德直接晋级决赛。 前一场半决赛中，国乒选手林诗栋激战7局不敌日本选手张本智和，决赛中，张本智和将和莫雷加德争夺最后的冠军。 值得一提的是，身为卫冕冠军，王楚钦曾三届蝉联WTT总决赛男单冠军。此前的抽签仪式上，被问及对此次总决赛做了什么针对性准备，王楚钦曾表示：“确实没什么时间准备，期待自己能有一个好的表现吧。”只可惜最终由于身体原因，王楚钦未能继续冲击冠军。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Chuqin withdraws due to injury, Moregard advances..."}}, {"title": "重庆“10人聚餐9人开溜”续：最晚走客人已付清餐费", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174322", "extra": {"category": "新闻", "published": "2025-12-13T23:23:05Z", "summary": "重庆市九龙坡区“俩室一厅云南厨房万象城店”餐馆被客人欠费一事有了进展。12月14日，澎湃新闻（www.thepaper.cn）从该餐馆负责人陈先生处获悉，经过民警调解，食客张先生已将所欠餐费支付，事情已解决。 陈先生报警后，民警前往现场调解 澎湃新闻此前报道，12月4日，10名客人前往“俩室一厅云南厨房万象城店”用餐，共消费1262元。用餐结束后，其中9人先行离开，只剩张先生一人还在店内，服务员遂让张先生买单。但张先生以自己不是组局者且身上没钱为由，提出等其联系上组局者再支付。 张先生一行人的消费小票。受访者供图 陈先生无奈，只有报警。民警联系组局者后，组局者称其没钱需要筹钱，随后其电话关机“玩起了消失”。经过民警调解，张先生写下承诺书，承诺于12月5日下午6点前付清餐费，但张先生未能兑现其诺言。无奈之下，陈先生只好着手准备对张先生提起诉讼。12月14日，陈先生告诉澎湃新闻，经过民警再次调解，张先生已于12月13日晚将全部餐费付清，事情已解决。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chongqing: 9 out of 10 diners left early; last paid bill..."}}, {"title": "网红博主4斤重黄金凤冠被男童损毁，律师：责任或应分属监护与策展方", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174134", "extra": {"category": "新闻", "published": "2025-12-13T23:23:05Z", "summary": "千万粉丝时尚博主@我是张凯毅 13日发视频称，老公张煜东为自己制作的4斤重黄金凤冠在展出时被人为破坏。 视频显示，当时这顶凤冠被放置在一个有保护罩的展柜内。一家三口在参观时，保护罩因小朋友触碰掉落，连带凤冠也掉地损坏。 张凯毅在视频里表示，这顶凤冠对自己而言有特别的意义，但目前未向孩子家人索赔，因为有保险，只想知道如何定损。 此事引发热议，有网友认为观众不应触碰展品，这是看展红线。也有网友认为保护罩并不牢固，一碰就掉，形同虚设。 对此，中新网记者采访了上海中联（重庆）律师事务所律师曾惜。 曾律师提到，首先，在确定损失、划分责任主体的情况下，如果展品已经投保，可先向保险公司理赔，再配合保险公司向责任方追偿。 而根据民法典1184 条的规定，侵害他人财产的，财产损失按照损失发生时的市场价格或者其他合理方式计算。 简单而言，本案中凤冠主人张凯毅夫妇的损失可能包括物质损失（按修复费用/贬值金额或全损价值计算）和精神损害赔偿（具有特别的意义）。在主张赔偿时，可能需要收集黄金购买凭证、纯度检测证明、手工打造费用记录、损坏前原状、第三方机构（如资产评估公司）出具的修复费用或重置价值评估报告及凤冠具有", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Influencer's 4-pound gold crown damaged by boy; lawyer..."}}, {"title": "盲人老太在巷里专找女生带路疑似人贩？拍摄者：造成了误会，愿当面道歉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32174680", "extra": {"category": "新闻", "published": "2025-12-13T23:23:05Z", "summary": "据潇湘晨报报道，近日，一名女生分享自己在长沙五一广场附近的经历，从其视角，不禁联想到相关诱骗女性的手段，后经多家媒体报道后引发广大关注。有网友和媒体甚至称老太疑为拐骗女性的人贩。 12月13日，记者相继与当事人、社区等多方了解，视频中的老太太今年73岁，确为视力一级残疾，居住在事发地附近的退休教师公寓。 12月14日凌晨，一账号发布道歉视频，称自己发布视频的目的是想让女生们提高警惕，注意安全。因发布的言行或多或少带有恶意揣测，造成大家对这件事情的误会。其对被误会的老奶奶带来的伤害和困扰非常抱歉！愿意当面给老奶奶赔礼道歉。 记者求证得知，发布道歉视频账号确实为此前发布提醒账号女生。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blind elderly woman in alley suspected of trafficking..."}}]}