{"as_of": "2025-11-13T11:03:16+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "男子开车叼牙线棒被罚，江苏宜兴交管部门已依法撤销处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955606", "extra": {"category": "新闻", "published": "2025-11-12T18:53:03Z", "summary": "“开车时嘴里叼了一支牙线棒，为何会被认定为妨碍安全驾驶的违法行为？”这让无锡市民钱先生非常困惑，并质疑交警部门执法的严肃性、合理性。 11月12日，问政江苏栏目对此事进行了报道，引发社会广泛关注，网友讨论激烈。12日傍晚，记者从无锡宜兴市交管部门获悉，经复核，原认定不当，已依法撤销。 交管部门：原认定不当，已依法撤销 钱先生告诉记者，今年8月25日，他驾车途中将一支牙线棒叼在嘴里，被交通摄像头拍下，隔天他就收到了相关处罚信息，被认定为“驾车时有其他妨碍安全驾驶的行为”。钱先生感到不解，“这样的处罚是不是‘一刀切’了？” 于是，他通过交管12123APP进行申诉。然而，得到的回复却是“嘴里叼牙线如果存在分散驾驶员注意力、影响驾驶操作的行为属于妨碍安全驾驶。” 12日上午，问政江苏对此事报道后，当天傍晚，无锡宜兴市交管部门予以了回应：经复核，当事人的行为未实质性影响到操作驾驶车辆，原认定确有不当。目前，已依法撤销，并对相关工作人员进行了严肃批评，同时，将进一步优化执法审核流程，提升对交通违法认定的精准性，避免类似情况再次发生。 随后，记者进行了回访。钱先生告诉记者，交警已经联系了他。目前，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man fined for driving with a floss stick, penalty revoked..."}}, {"title": "市场监管总局局长：坚持有效市场和有为政府相结合，推动建设强大国内市场", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955907", "extra": {"category": "新闻", "published": "2025-11-12T18:53:03Z", "summary": "党的二十届四中全会审议通过的《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》明确要求坚持有效市场和有为政府相结合，对建设强大国内市场作出明确部署。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Market regulator chief: Combine effective market with..."}}, {"title": "因和咨询公司合作推广承揽业务，广东一律所被吊销执业证书", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956003", "extra": {"category": "新闻", "published": "2025-11-12T18:53:03Z", "summary": "因和咨询公司合作，由后者对外推广并承揽业务，广东一律师事务所被广东省司法厅吊销执业证书。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A Guangdong law firm had its license revoked for..."}}, {"title": "饿一饿更健康是什么原理？复旦团队近十年研究成果在Nature发文", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955603", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "“饿一饿”可以更健康，是什么原理？复旦科研团队最新成果给出了明确答案。 北京时间2025年11月13日零点，复旦大学基础医学院雷群英团队在《自然》（Nature）在线发表题为“Cytosolic acetyl-coenzyme A is a signalling metabolite to control mitophagy”的研究论文。这项历经近十年探索的研究，首次揭示了乙酰辅酶A作为“代谢信使”的非经典功能，突破传统认知发现其可直接调控线粒体自噬，并且为克服胰腺癌KRAS抑制剂耐药提供了全新治疗靶点，在代谢生物学与肿瘤学交叉领域取得突破性进展。 近年来，“轻断食”风靡全球，只需简单地控制进食时间，让身体保持适度饥饿，不仅能调动脂肪、稳定血糖，还能清除体内的老废代谢物。雷群英团队的研究为这一现象提供了前所未有的答案。 雷群英教授（前排居中）与团队在实验室讨论。复旦大学 供图 细胞在营养匮乏时一位名为“乙酰辅酶A”的“神秘信使”悄然出动，绕过科学家们熟知的AMPK和mTOR这两条营养感知的“经典主干道”，独辟蹊径将“饥饿”信号直抵细胞能量工厂线粒体，指挥“哨兵”NLRX1做出响应。 这", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Fasting is healthier: Fudan team's decade-long research..."}}, {"title": "牛市早报丨证监会：着力提升资本市场制度的包容性、适应性", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955647", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "【市场数据】 11月12日收盘，上证综指跌0.07%，报4000.14点；科创50指数跌0.58%，报1379.45点；深证成指跌0.36%，报13240.62点；创业板指跌0.39%，报3122.03点。沪深两市成交总额19451亿元。 美股方面，三大股指收盘涨跌不一，道指涨0.68%，报48254.82点；标普500指数涨0.06%，报6850.92点，纳指跌0.26%，报23406.46点。 【财经要闻】 1、据新华社，中共中央政治局委员、国务院副总理何立峰12日晚在京会见美中关系全国委员会董事会执行副主席格林伯格、会长欧伦斯。何立峰表示，中美在经贸领域拥有广阔合作空间，中美双方应相向而行，共同维护好、落实好两国元首釜山会晤重要共识和成果，加强合作、管控分歧，推动中美经贸关系稳定发展。希望美中关系全国委员会为推动中美友好合作作出新的贡献。何立峰还介绍了中国共产党二十届四中全会有关情况。美方表示，美中关系保持稳定十分重要，愿发挥好桥梁作用，推动深化美中交流合作。 2、据财政部官网，2024年全国政府采购规模为33750.43亿元。其中，货物、工程、服务政府采购规模分别为 7944.", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Bull Market Morning Report: CSRC aims to enhance market..."}}, {"title": "观察｜中国新媒体大会发出了哪些重要的变革信号？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955681", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "11月的长沙，深秋已至，马栏山热潮涌动。 11月12日，2025中国新媒体大会在长沙开幕，全国媒体精英汇聚一堂，从内容创新到技术应用，从国际传播到社会责任，7场平行论坛和6场主题活动，生动描绘出中国媒体变革的全景图。 在开幕式暨主论坛上，中宣部副部长、国务院新闻办公室主任莫高义主旨演讲奠定了本次大会的基调：“置身于进一步全面深化改革的壮阔征程，面对汹涌澎湃的科技革命浪潮，如何抓住机遇、变革图强，提高主流媒体生产传播能力，是我们面临的重大课题。” 澎湃新闻记者在大会现场也注意到，一年一度的中国新媒体大会为国内媒体同行搭建了一个交流的平台，会场内外各位媒体集团掌门人围绕如何加快推进主流媒体系统性变革、更好塑造主流舆论新格局进行了深入讨论。整个大会期间，多位媒体集团掌门人也率队深入马栏山视频文创产业园等文化创意产业，进行调研参观学习，切身感受来自马栏山的“涌动热潮”。 这场以“智能聚力 系统变革”为主题的行业盛会，如同一把标尺，精准丈量着中国新闻业的当前方位与未来走向。 那么，本届新媒体大会发出了哪些重要的变革信号呢？ 2025年11月12日，2025中国新媒体大会开幕式暨主论坛现场。 新湖", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: What important signals of change did the..."}}, {"title": "国台办：悬赏征集台湾网红温子渝、陈柏源违法犯罪线索正当必要", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955836", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "国务院台办发言人陈斌华11月13日表示，台湾网红温子渝（网名“八炯”）、陈柏源（网名“闽南狼”）长期发布、传播“抗中保台”、“倚美谋独”等煽动分裂国家言论，大肆攻击、抹黑大陆惠台利民政策，欺凌、迫害在台大陆配偶和支持两岸关系和平发展的台湾同胞，充当“台独”打手帮凶，助纣为虐、影响恶劣。公安机关发布通告悬赏征集其违法犯罪线索，是依法惩治分裂国家、煽动分裂国家犯罪的具体行动，是回应两岸民众惩“独”呼声的正义之举，正当必要。 “台独”打手帮凶为非作歹、为虎作伥，两岸民众对此深恶痛绝。对这些宵小之辈，必须依法严惩、终身追责。希望两岸同胞积极提供相关违法犯罪线索，坚决反对任何形式的“台独”分裂行径，坚定守护中华民族共同家园，携手共创国家统一、民族复兴的美好未来。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office: Reward for tips on influencers'..."}}, {"title": "国台办：公安机关悬赏征集温子渝、陈柏源违法犯罪线索正当必要", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955840", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "国务院台办发言人陈斌华11月13日表示，台湾网红温子渝（网名“八炯”）、陈柏源（网名“闽南狼”）长期发布、传播“抗中保台”、“倚美谋独”等煽动分裂国家言论，大肆攻击、抹黑大陆惠台利民政策，欺凌、迫害在台大陆配偶和支持两岸关系和平发展的台湾同胞，充当“台独”打手帮凶，助纣为虐、影响恶劣。公安机关发布通告悬赏征集其违法犯罪线索，是依法惩治分裂国家、煽动分裂国家犯罪的具体行动，是回应两岸民众惩“独”呼声的正义之举，正当必要。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office: Reward for clues on Wen Ziyu and..."}}, {"title": "湖南省自然资源厅副厅长李定桥履新娄底市人大常委会党组书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955884", "extra": {"category": "新闻", "published": "2025-11-12T18:23:04Z", "summary": "据“娄底人大”微信公众号消息，11月12日，娄底市六届人大常委会举行第六十六次主任会议。市人大常委会党组书记李定桥列席会议。市人大常委会副主任欧文安主持会议。市人大常委会副主任朱鸿宾、罗孝贵、李文洪、朱桂良、李铁雄、刘文波，秘书长罗琳出席会议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Dingqiao appointed as Secretary of Loudi City..."}}, {"title": "涉买卖、代发、代投学术论文等，一批网络账号被依法关闭", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955696", "extra": {"category": "新闻", "published": "2025-11-12T17:53:03Z", "summary": "近期，部分网络账号违规提供学术论文买卖、代发、代投服务，严重扰乱网络秩序，污染网络生态。中央网信办依法严惩一批违法违规账号，现将部分典型案例通报如下： 一、明码标价实施学术论文买卖行为。 网络账号“琪瑞派论文咨询”“苏苏老师论文辅导咨询”“本硕博毕业服务旗舰店”等，利用“毕业论文全天加急”“文章代笔”“辅导至毕业”等宣传营销话术，明码标价提供学术论文买卖、代发、代投服务。上述账号已依法予以关闭。 二、引流圈群实施学术论文买卖行为。 网络账号“木木学姐论文咨询”“GYuan-论文指导”“A1孙编辑”等，以“论文辅导”“期刊咨询”“论文降重”等隐晦话术，诱导用户添加微信、QQ等私域圈群联系方式，违规提供学术论文买卖、代发、代投服务。上述账号已依法予以关闭。 三、利用话题暗示提供违规服务。 网络账号“司徒说创业”“官子随笔”等，发布“AI代写业务招商”“招募兼职写手”等话题，在其简介、评论互动等环节暗示提供学术论文买卖、代发、代投服务。上述账号已依法予以关闭。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A batch of online accounts was closed for academic paper..."}}, {"title": "美众议院通过临时拨款法案，距结束政府“停摆”只差一步", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955727", "extra": {"category": "新闻", "published": "2025-11-12T17:53:03Z", "summary": "美国国会大厦（资料图） 当地时间11月12日晚，北京时间今天（11月13日）上午，美国国会众议院通过一项联邦政府临时拨款法案。这一法案此前已获参议院通过，目前还需送交美国总统特朗普签署。白宫方面称， 特朗普将于当地时间晚上9点45分（北京时间今天上午10点45分）签字，从而正式标志美国联邦政府结束停摆。 此前，由于参议院未能在政府资金耗尽前通过新的临时拨款法案，美国联邦政府从10月1日开始“停摆”，截至11月12日已达创纪录的43天。 这一临时拨款法案将按现有水平为大部分联邦机构提供资金至2026年1月30日，并为农业部、退伍军人事务部及军事建设项目，以及国会运作提供整个财政年度的经费，“补充营养援助计划”（俗称“食品券”）也将获得全年资金。 按惯例，美国国会每年需通过12项拨款预算，而目前已获参众两院通过的这一临时拨款法案仅包含3项年度拨款预算，这意味着有9项年度预算尚未敲定。两个多月后，美国联邦政府可能再次面临“停摆”危机。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "House passes temporary funding bill, one step from..."}}, {"title": "男子开车叼牙线棒被罚，江苏宜兴交管部门已依法撤销处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955751", "extra": {"category": "新闻", "published": "2025-11-12T17:53:03Z", "summary": "“开车时嘴里叼了一支牙线棒，为何会被认定为妨碍安全驾驶的违法行为？”这让无锡市民钱先生非常困惑，并质疑交警部门执法的严肃性、合理性。 11月12日，问政江苏栏目对此事进行了报道，引发社会广泛关注，网友讨论激烈。12日傍晚，记者从无锡宜兴市交管部门获悉，经复核，原认定不当，已依法撤销。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man fined for driving with floss stick; penalty revoked..."}}, {"title": "AI数字人主播带货屡遭禁播，技术提供方被判违约赔偿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955805", "extra": {"category": "新闻", "published": "2025-11-12T17:53:03Z", "summary": "AI数字人主播在带货直播间时屡遭“秒封”，技术提供方被判违约。 近日，北京市通州区人民法院审结一起因AI数字人主播被直播平台多次禁播引发的服务合同纠纷案，判决技术服务方承担违约责任。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "AI hosts banned from sales; tech provider ordered to pay..."}}, {"title": "长治男子摔死咬人狗后“反杀”入侵住宅的狗主人案今开庭，律师将作无罪辩护", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955617", "extra": {"category": "新闻", "published": "2025-11-12T17:23:03Z", "summary": "11月13日上午开庭前，被告人女儿和被告人辩护律师在法院门口接受媒体采访。 11月13日9时，申红良涉嫌故意伤害案将在长治市中级人民法院开庭审理。申红良家属12日向澎湃新闻表示，他们认为，对方破门砸窗侵入住宅，而且先动手，父亲系正当防卫，辩护律师将做无罪辩护。 今年正月初二，因狗咬人被摔死，山西省长治市一家多人破锁砸窗侵入对方住宅，双方发生冲突，狗主人被捅伤致死。⻓治市⼈⺠检察院起诉书显示，经依法审查查明：2025年1⽉30⽇1 5时许，被告人申红良之⼦申宇浩外出打⽔时，被被害⼈郭勇刚家栓在路边的狗咬到，其将狗摔死。申宇浩将此事告知家⼈后，申红良妻⼦申某芝同郭勇刚姐姐郭某荣微信语⾳协商未果。随后申某芝电话报警，⺠警电话联系郭勇刚妻⼦赵某晖到派出所处理，赵某晖未配合。 19时许，赵某晖同妹夫韩某、外甥刘某伟三⼈来到申红良家⻔外边砸⻔边喊让申红良开⻔，三⼈将申红良家玻璃砸破，韩某将⼤⻔踹开。申红良、申某芝与⼥⼉申某倩从家中厨房出来，双⽅在院内发⽣争吵。领居贾某⺠听到争吵后来到申红良家进⾏劝解。郭勇刚之⼥郭某璇、郭某婕也来到申红良家中争吵。 随后，郭勇刚从家出来进⼊申红良家中，赵某晖紧跟郭勇", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Court hears case of man who killed dog owner after dog..."}}, {"title": "福建泉州公安发布悬赏通告，征集两名台湾网红违法犯罪线索", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955691", "extra": {"category": "新闻", "published": "2025-11-12T17:23:03Z", "summary": "11月13日，福建省泉州市公安局发布悬赏通告，征集台湾网红温子渝（网名“八炯”）、陈柏源（网名“闽南狼”）违法犯罪线索。 3月26日，温子渝、陈柏源被国务院台办公布为“台独”打手、帮凶。调查掌握，该二人长期发布、传播“抗中保台”“倚美谋独”等煽动分裂国家言论，大肆攻击、抹黑大陆惠台利民政策，欺凌、迫害在台大陆配偶，充当民进党当局网军侧翼和美国等西方国家反华势力“急先锋”“马前卒”，造成恶劣影响。 公安机关表示，希望广大台胞认清“台独”的极端危险性、危害性，以实际行动与“台独”分裂势力划清界限，积极提供相关违法犯罪线索，对于协助公安机关抓获相关犯罪嫌疑人的有功人员，视情给予5万至25万元人民币奖励。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quanzhou police in Fujian issue reward for tips on two..."}}, {"title": "北京：骑自行车和电动自行车也查酒驾，最高罚款50元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955718", "extra": {"category": "新闻", "published": "2025-11-12T17:23:03Z", "summary": "11月12日晚，北京朝阳交通支队民警在朝阳区驹子房路南向北方向开展酒驾夜查。记者现场注意到，与以往夜查酒驾主要针对机动车驾驶员不同，电动自行车和自行车骑行人也纳入了酒驾筛查范围。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing: Drunk cycling and e-biking fined up to 50 yuan..."}}, {"title": "住建部：明年2月前各地完成老城区老街区专项调查地市级审核", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955722", "extra": {"category": "新闻", "published": "2025-11-12T17:23:03Z", "summary": "记者今天（13日）从住房城乡建设部获悉，为全面摸清城乡历史文化资源，明确城市更新中的保护底线，各地正在加快进行老城区和老街区专项调查。住房城乡建设部要求，明年2月前各地要完成地市级的成果审核。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Housing: Complete surveys of old districts..."}}, {"title": "马上评｜过度医疗可“退一赔三”，释放鲜明司法信号", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31949790", "extra": {"category": "新闻", "published": "2025-11-12T16:53:03Z", "summary": "当患者接受医疗服务时遭遇欺诈，能否根据消费者权益保护法的规定要求医疗机构“退一赔三”？ 日前，北京市第三中级人民法院召开涉医疗领域消费欺诈典型案例新闻通报会，通过案例明确非医疗美容类的消费型医疗纠纷，在符合“营利性机构、费用全自费、非强制缔约”条件时，可适用消费者权益保护法，医疗机构构成欺诈需承担“退一赔三”责任，为破解医疗消费维权难题提供了清晰司法指引。 “没病的说成有病，小病的当成大病”，类似的虚假宣传、过度医疗现象在现实中并不鲜见。在上述案例中，患者林某因身体出现红疹寻求治疗，却被宣称“综合性国家正规三甲老医院”的机构误导，接受无病症指征的过度治疗并支付6万余元医疗费。后林某将医院诉至法院，要求退还医疗费，并按三倍标准赔偿186189元。 但是，长期以来，消费者权益保护法在医疗纠纷中的适用多集中于医疗美容类案件，非医美类患者遭遇过度医疗要想“退一赔三”，则缺乏明晰依据。 本案的示范意义在于，法院审理后认定，对于普通疾病的诊疗服务，如果患方具有消费者特征，医疗机构符合经营者特征，就医行为属于消费行为，也应适用消费者权益保护法进行调整，医疗机构存在欺诈行为的，患者有权依据消费者权益保", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Excessive medical treatment can lead..."}}, {"title": "男子身中16刀身亡前妻潜逃26年一审获刑12年，法院：不符合正当防卫情形", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31949544", "extra": {"category": "新闻", "published": "2025-11-12T16:53:03Z", "summary": "“男子身中16刀身亡，前妻涉嫌杀人逃亡26年一案”有了新进展。 11月11日，澎湃新闻（www.thepaper.cn）从龚某珍家属处获悉，湖北省咸宁市中级人民法院近日作出一审判决：龚某珍犯故意杀人罪，被判处有期徒刑12年，剥夺政治权利5年；赔偿刑事附带民事诉讼原告人小朱（死者朱某某女儿）经济损失44932元。 辩护人认为系正当防卫 判决书显示，咸宁市检察院以故意杀人罪对龚某珍提起公诉，附带民事诉讼原告人小朱索赔1293982元。 家属收到的判决书 受访者供图 朱某某和龚某珍系重组家庭。起诉书指控，1997年5月16日，因感情不和，朱某某与龚某珍提交离婚登记申请。1998年3月8日，龚某珍从朱某某家搬离后，朱某某时常居住于龚某珍住处。1998年4月24日凌晨2时许，朱某某因龚某珍与他人有两性关系与她争吵、厮打，龚某珍持菜刀对朱某某挥砍，并追砍共计16刀，后未对朱某某采取施救措施。6时许，她锁门逃离。2024年8月22日，她在福建罗源县被抓。朱某某死因系钝器多次砍击致失血性休克。 辩护人认为龚某珍无罪，首先案发前朱某某对龚某珍长期存在不法侵害。案发时，朱某某掐住龚某珍脖子致其无法呼吸，龚", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man fatally stabbed 16 times; ex-wife sentenced to 12..."}}, {"title": "在改造后的老市府大楼，看陈毅办公旧址与艺术展览", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939180", "extra": {"category": "新闻", "published": "2025-11-12T16:53:03Z", "summary": "位于上海市江西中路与汉口路交会处的上海老市府大楼，建于1922年，有着百余年的历史。1949年以后，上海第一面红旗是在江西中路215号楼顶升起来的，新生的上海市人民政府在这里宣告成立，陈毅市长的办公室即在此楼。 澎湃新闻获悉，历经修缮改建后的上海老市府大楼近日以全新的带有艺术展示功能的面貌面向公众。砖石肌理、拱窗光影、古典楼梯与现代装置将在改造后的大楼中彼此呼应，近日，多场主题展与艺术展览在此展出，其中，包括“建设人民的城市——陈毅市长办公地旧址”主题展。 老市府大楼 1949年，陈毅在上海法电工会成立大会上讲话 老市府大楼：历经政权更迭，见证上海新生 澎湃新闻记者了解到，老市府大楼是上海早期现代建筑的代表作之一。最初，这一建筑是作为工部局的办公用地，于1912年选址并启动建设。在经过多个方案的比选后，英国建筑师特纳(R.C. Turner)的方案中标。受第一次世界大战影响，这一建筑项目于1914年奠基，直至1922年才竣工。 老市府大楼旧照 建筑整体呈欧洲新古典主义风格，同时融入了巴洛克装饰元素。立面采用横纵各三段的经典构图，底层为粗犷的石材墙面，二层以上饰以细腻的水刷石。入口处设有", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Visit Chen Yi's former office and art exhibition in the..."}}]}