{"as_of": "2025-11-07T14:02:58+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "美国政府停摆进入第37天，开始削减40个机场10%航班运营量", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915020", "extra": {"category": "新闻", "published": "2025-11-06T21:53:03Z", "summary": "受联邦政府停摆影响，美国40个主要机场将削减多达10%的航班运营量。美国联邦航空管理局（FAA）局长布莱恩·贝德福德表示，此举的目的是确保空域安全。 当地时间2025年11月6日，美国华盛顿，新泽西大道上可见美国国会大厦。视觉中国 图 美国联邦航空管理局和交通部发布了一项于11月7日生效的紧急命令。根据命令，各大航空公司在美东时间7日上午6时前，将全国40座繁忙机场的航班运营量削减4%，11月11日将达到6%，11月13日达到8%，11月14日达到10%。与此同时，联邦航空管理局限制了太空发射任务，但并未要求削减国际航班。 英国《卫报》报道称，此次受影响的机场遍布美国20多个州，其中包括最繁忙的亚特兰大、夏洛特、丹佛、达拉斯、奥兰多、洛杉矶、迈阿密和旧金山机场。在纽约、休斯顿和芝加哥等一些大城市，多个机场都将受到影响。在首都，华盛顿杜勒斯国际机场、巴尔的摩华盛顿国际机场和罗纳德·里根华盛顿国家机场都将受到影响，可能导致议员和其他旅客的航班延误和取消。 美国联合航空公司6日表示，将从7日起预先取消约200趟航班，约占当天航班计划的4%，主要为地区性航班。该公司同时预计，8日和9日的航班取", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US government shutdown hits 37 days, cutting 10% of..."}}, {"title": "带着伤痛结束全运会征程，未来的路，全红婵想开心地走", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31913790", "extra": {"category": "新闻", "published": "2025-11-06T21:53:03Z", "summary": "自己在粤港澳全运会的最后一战，全红婵没能用一枚奖牌收官。 11月6日晚，在跳水女子双人10米台的争夺中，全红婵搭档王伟莹以第五名的成绩完赛。 全红婵结束了本届全运会的征程。 在此前的女子团体项目比赛中，她与王伟莹就曾亮相女子双人10米台，并力压陈芋汐/掌敏洁取得头名，帮助广东队在女子团体项目摘金，取得时隔183天复出参赛的开门红。 这样的表现，无疑让广东主场的观众对她有了更多的期待，然而再拿一枚奖牌的期待，并未能够变成现实。 事实上，对于全红婵而言，顺利完赛已经算得上是一种成功——由于伤病的关系，她今年就先后缺席了全国冠军赛和世锦赛，来到全运会，她依然是带伤出征。 全红婵赛后接受媒体采访。 “全红婵现在的胫骨、踝关节都是受伤的，但是坚持比赛，很艰难。每天都是疼得不得了，敷完冰再跳。”广东队教练何威仪的话语中透着心疼。 走下赛场，当被问到伤病的恢复情况，全红婵自己也有些无奈，“（恢复得）不怎么样。” “很痛苦，跳多了之后走楼梯都很痛，完整坚持下来我觉得自己很厉害。今天这场跳得不好但也算正常，和在家里跳得也大差不差。” “受伤之后确实练得很苦，因为每天都是带着伤病和脚痛去跳，跳水就是用脚的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ending the National Games with pain, Quan Hongchan hopes..."}}, {"title": "玉屏县委书记杨启明已任贵州铜仁市委常委", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915319", "extra": {"category": "新闻", "published": "2025-11-06T21:53:03Z", "summary": "据玉屏融媒体中心消息，11月6日，县委常委会召开会议。市委常委、县委书记杨启明主持会议并讲话，县人大常委会主任吴继滔，县政协主席黎滨江，县委副书记姚芬、刘波，县委常委，县人大常委会、县政府、县政协、县法检两院、玉屏经开区有关负责同志参加。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yuping County Party Secretary Yang Qiming appointed as a..."}}, {"title": "特朗普改口承认美国民众在为关税买单：他们确实花了更多钱", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915321", "extra": {"category": "新闻", "published": "2025-11-06T21:53:03Z", "summary": "据央视新闻报道，当地时间11月5日，美国最高法院就美国总统特朗普大规模征收关税的合法性展开辩论。此案被视为对特朗普总统权力边界及其能否扩大行政权限的重要考验，并可能对全球经济产生影响。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump admits Americans are paying more due to tariffs..."}}, {"title": "我国第一艘电磁弹射型航空母舰入列，习近平出席入列授旗仪式并登舰视察", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915288", "extra": {"category": "新闻", "published": "2025-11-06T21:23:03Z", "summary": "我国第一艘电磁弹射型航空母舰福建舰入列授旗仪式5日在海南三亚某军港举行。中共中央总书记、国家主席、中央军委主席习近平出席入列授旗仪式并登舰视察。 十一月的三亚，海阔天高，碧波浩瀚。军港内，福建舰踏海而立、满旗高悬，山东舰伏波相伴，来自海军部队和航母建设单位的代表2000余人在码头整齐列队，气氛隆重热烈。 下午4时30分许，入列授旗仪式开始，全场高唱中华人民共和国国歌，五星红旗冉冉升起。仪仗礼兵护卫着八一军旗，正步行进到主席台前。习近平将八一军旗授予福建舰舰长、政治委员。福建舰舰长、政治委员向习近平敬礼，从习近平手中接过八一军旗。习近平同他们合影留念。入列授旗仪式在中国人民解放军军歌声中结束。 习近平对我国航母建设发展一直很关注。仪式结束后，习近平登上福建舰，听取我国航母建设发展工作汇报，了解航母体系作战能力生成、电磁弹射系统建设运用等情况。 宽阔的飞行甲板上，4道阻拦索、3个弹射起飞位格外醒目，歼-35、歼-15T、空警-600等新型舰载机依次停放。习近平听取甲板功能布局介绍，不时驻足察看装备设施。习近平同舰载机飞行员亲切交流，详细询问飞机技战术性能和电磁弹射特点优势，观看舰载机弹射放", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's first electromagnetic aircraft carrier..."}}, {"title": "马斯克万亿薪酬计划获批，当场与机器人热舞，“我超级感谢”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915300", "extra": {"category": "新闻", "published": "2025-11-06T21:23:03Z", "summary": "11月6日，美国特斯拉CEO马斯克在年度股东大会上赢得了压倒性支持，其一项为期10年的薪酬计划于当天获得投票批准。在欢呼声中，马斯克现场与机器人热舞。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Musk's trillion-dollar pay plan approved, dances with..."}}, {"title": "美国政府停摆进入第37天，开始削减40个机场10%航班运营量", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915308", "extra": {"category": "新闻", "published": "2025-11-06T21:23:03Z", "summary": "受联邦政府停摆影响，美国40个主要机场将削减多达10%的航班运营量。美国联邦航空管理局（FAA）局长布莱恩·贝德福德表示，此举的目的是确保空域安全。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. government shutdown hits 37 days, cutting 10% of..."}}, {"title": "国内第二款支持eSIM的手机上市", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915109", "extra": {"category": "新闻", "published": "2025-11-06T20:53:03Z", "summary": "人民财讯11月7日消息，11月7日，OPPO Find X9 Pro卫星通信版上市 ，支持三大运营商eSIM使用，也是国内第二款支持eSIM的手机，首款为苹果iPhone Air。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The second domestic phone supporting eSIM is launched..."}}, {"title": "阿根廷重申对马尔维纳斯群岛主权", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915137", "extra": {"category": "新闻", "published": "2025-11-06T20:53:03Z", "summary": "当地时间11月6日，阿根廷政府发布公报，纪念在马尔维纳斯群岛首次升起阿根廷国旗205周年，并强调对马岛拥有“历史性且不可剥夺的权利”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Argentina reaffirms sovereignty over the Falkland Islands..."}}, {"title": "吴石烈士户籍卡首次公开，直观还原英烈隐秘岁月", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914639", "extra": {"category": "新闻", "published": "2025-11-06T20:23:03Z", "summary": "近日，热播剧《沉默的荣耀》凭借对吴石将军潜伏历程的真实还原，引发全国观众共鸣。 昨天（11月6日），记者前往南京市档案馆查阅档案，吴石、陈宝仓、聂曦3位隐蔽战线烈士及其家人的户籍卡原件首次公开，展现了他们在南京生活与奋斗的历史痕迹。 泛黄纸页留存手书墨迹，斑驳相片定格英烈容颜，这批跨越70余年的珍贵史料，清晰记录了烈士们在南京从事革命工作期间的居住地址、职业身份等信息。 此次公开的户籍卡均形成于1946年至1948年间，属南京解放前夕户籍登记档案。记者看到，吴石的户籍卡明确标注其当时50岁，“服务处所”为“国防部史料局”，“业别”为“局长”，住址登记为“湖北路翠琅村1号”；陈宝仓的户籍卡显示其48岁，“服务处所”为“国防部”，住所为“丰富路342号”；聂曦的户籍卡详细记录了其年龄29岁，“服务处所”为“国防部史料局”，住所在“炮标”。3张户籍卡均粘贴有当年的照片，成为还原英烈隐秘岁月的直观物证。 此外，南京市档案馆还查找到了吴石的妻子王碧奎、长子吴美成、次子吴韶成、幺子吴健成、长女吴兰成、次女吴学成；陈宝仓的妻子陈师文通、女儿陈禹芳；聂曦的妻子高申、女儿聂钦、兄弟聂磊等人的户籍卡。 南", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Martyr Wu Shi's household registration card revealed,..."}}, {"title": "马上评｜庆大霉素上餐桌：用大数据斩断“毒利益链”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914593", "extra": {"category": "新闻", "published": "2025-11-06T20:23:03Z", "summary": "近日，最高人民检察院发布一组大数据法律监督模型辅助公益诉讼办案典型案例，将一起曾经引爆网络关注的“厨师往问题食材里面投放抗生素”的案件，再次推到了聚光灯之下。 2023年9月，南通12345热线接到当地某酒店员工反映：“我们酒店在菜汤里添加庆大霉素注射液，能不能告诉我，这东西是不是合法添加剂？”案件东窗事发，该酒店厨师长沙某、厨师付某在鸡汁烩花胶、鸡汁烩蹄筋等“头菜”里，添加硫酸庆大霉素注射液，累计售出添加该药品的烩菜1612份。案发时，酒店里竟然被查获101盒硫酸庆大霉素，让人细思恐极。 去年7月，澎湃新闻就发表了评论《酒店菜品里投庆大霉素：细思恐极，更要挖根溯源》，提出：往菜里面添加庆大霉素，本身就表明厨师对自己的食材不新鲜心知肚明，“这是用一种犯罪手段去遮掩另一种食品违法”。酒店动辄一次从药店购买100盒庆大霉素（属于处方药），无论如何，这种量都超出了正常使用的范围，可以说，药店和酒店双方都是揣着明白装糊涂。 当时，澎湃新闻提出建议：“应以这起案件为鉴，全面、彻底调查投放庆大霉素的食品违法问题，希望职能部门能形成执法合力，深挖这条灰色的产业链，以大数据、现场执法结合等方式查一查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Soon to be evaluated: Gentamicin on the table..."}}, {"title": "俄乌冲突催生新型婚姻骗局：“黑寡妇”瞄准俄罗斯士兵抚恤金", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31906830", "extra": {"category": "新闻", "published": "2025-11-06T20:23:03Z", "summary": "据央视新闻报道，俄罗斯总统普京4日签署法律，对俄罗斯国防法和兵役法做出修订。修订后的兵役法规定俄罗斯的征兵工作将在全年不间断进行。 持续三年多的俄乌冲突仍在继续，战场局势依然胶着。为吸引男性参战，俄罗斯军队往往以巨额金钱奖励作为条件，向阵亡者家属提供抚恤金。但据《华尔街日报》4日报道，涉嫌通过婚姻换取士兵经济利益的行为越来越普遍，从事这类骗局的女性被贴上了“黑寡妇”的标签。 报道称，2023年10月，当时40岁的俄罗斯士兵谢尔盖·坎多日科在入伍的第二天结婚，但他从未提过自己的妻子和婚姻，家人和朋友都感到困惑。更令人费解的是，20分钟的婚礼没有照片，也没有进行交换戒指仪式，且只有一位宾客参加。证词和法院裁决显示，婚礼后坎多日科的新婚妻子埃琳娜·索科洛娃继续与其前夫和孩子住在一起。 坎多日科的嫂子透露，坎多日科在俄乌冲突中阵亡后，索科洛娃收到了一次性支付给每位阵亡士兵家属的款项，共计20万美元，几乎是俄罗斯平均年薪的20倍。根据军衔和其他因素，向阵亡士兵家属支付的抚恤金通常超过1450万卢布，即18万美元。 今年早些时候，俄罗斯民事法院裁定索科洛娃涉嫌骗婚，两人的婚姻被宣告无效，索科洛娃需", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Russia-Ukraine conflict spurs new marriage scams..."}}, {"title": "以色列非法定居者故意放光巴勒斯坦人水箱：持枪阻挡任水流完", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914996", "extra": {"category": "新闻", "published": "2025-11-06T20:23:03Z", "summary": "当地时间11月4日，约旦河西岸穆盖伊尔村，一群武装的以色列非法定居者清空了一个巴勒斯坦家庭的水箱。视频显示，以色列非法定居者持枪吓退巴勒斯坦人，不让他们关闭出水口。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Israeli settlers deliberately drain Palestinian water..."}}, {"title": "日韩通报朝鲜发射弹道导弹，朝方暂无回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915014", "extra": {"category": "新闻", "published": "2025-11-06T20:23:03Z", "summary": "当地时间7日，韩国联合参谋本部通报称，朝鲜向半岛东部海域发射不明弹道导弹。日本防卫省此前也发布消息称，朝鲜疑似发射弹道导弹。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan and South Korea report North Korea's missile..."}}, {"title": "专访文华奖获得者赵文瑄：感谢莫言老师写了这么精彩的剧本，演得很过瘾", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31900728", "extra": {"category": "新闻", "published": "2025-11-06T19:53:03Z", "summary": "11月4日晚，第十八届文华奖获奖名单揭晓。演员赵文瑄凭借在话剧《鳄鱼》中对单无惮一角的深刻诠释，荣获文华表演奖。这打破了该奖项有史以来的一项纪录——首位中国台湾地区演员获此殊荣。话剧《鳄鱼》由北京央华时代文化发展有限公司等创演，作为民营剧团参赛并获奖，同样创造了历史。 赵文瑄手捧文华奖奖杯和证书 文华奖自1991年设立以来，一直是中国舞台艺术领域的最高荣誉，由文化部主办，代表着专业舞台艺术的政府最高肯定。第十八届文华奖评选于第十四届中国艺术节期间在山城重庆举行，吸引了全国众多优秀舞台艺术作品参与角逐。 演员赵文瑄在话剧《鳄鱼》中饰演单无惮 11月5日午后，赵文瑄在重庆江北国际机场休息室接受了澎湃新闻记者的电话专访。谈及获奖，他谦逊地表示：“心里就只有感谢，首先要感谢莫言老师写了这么精彩的剧本，让我们演得很过瘾。从去年首演至今60场下来，虽然每一场都演得很累，而且必须使出浑身解数，要不然真是撑不下来。” 话剧《鳄鱼》是诺贝尔文学奖得主莫言在获奖后创作的首部话剧，七万字，但构思长达十余年，充满魔幻现实主义色彩的长篇剧作。赵文瑄告诉记者“自己早就看过莫言老师的作品”，“那个年代，我们在台湾地", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Exclusive interview with Wenhua Award winner Zhao..."}}, {"title": "巨型吊牌能否整治“穿完就退”？网购退货乱象倒逼商家出奇招", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914876", "extra": {"category": "新闻", "published": "2025-11-06T19:53:03Z", "summary": "正值“双11”电商大促，近日，一则“巨型吊牌防退货”的话题登上热搜，引发网友热议。巨型吊牌是电商商家为应对恶意退货设计的商品标识，大多采用A4纸规格的偏硬材料制作，通过尺寸与材质增加穿着不适感，进而降低消费者上身外出后申请退货的概率，主要用于女装、礼服等高退货率品类。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Can giant tags curb \"wear and return\"? Retailers innovate..."}}, {"title": "辽渔集团总经理杨昊履新辽宁省交通运输厅党组书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914923", "extra": {"category": "新闻", "published": "2025-11-06T19:53:03Z", "summary": "澎湃新闻记者从辽宁省交通运输厅官网获悉，杨昊已任辽宁省交通运输厅党组书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yang Hao appointed as Secretary of Liaoning..."}}, {"title": "北海市原市长李莉已任广西党委组织部分管日常工作的副部长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914455", "extra": {"category": "新闻", "published": "2025-11-06T19:23:03Z", "summary": "据中国人民大学旗下“人大就业”微信公众号消息，11月4日上午，广西举行2026年定向中国人民大学招录选调生宣讲会。 上述公号消息在嘉宾介绍部分提到，李莉已任广西壮族自治区党委组织部分管日常工作的副部长。 李莉，女，汉族，1973年7月生，中共党员，在职研究生学历，经济学博士。李莉曾任自治区台湾事务办公室主任，2022年1月任北海市委副书记、市长。 2025年10月11日，北海市十六届人大常委会第二十八次会议召开。会议对有关人事任免案进行表决，决定接受李莉关于辞去北海市人民政府市长职务的请求；决定任命李刚为北海市人民政府副市长，决定其代理市人民政府市长职务。 此前担任广西壮族自治区党委组织部分管日常工作的副部长（正厅长级）的崔佐钧，涉嫌严重违纪违法，已于今年8月接受自治区纪委监委纪律审查和监察调查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Beihai Mayor Li Li appointed as Deputy Minister..."}}, {"title": "禁止这10类行为，多部门联合印发互联网健康科普负面行为清单", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914597", "extra": {"category": "新闻", "published": "2025-11-06T19:23:03Z", "summary": "国家卫生健康委、国家中医药局、国家疾控局今天联合印发《关于医务人员互联网健康科普负面行为清单（试行）的通知》（以下简称《通知》），《通知》聚焦当前互联网健康科普中存在的问题，按照相关法律法规规定，提出了十条负面行为清单。 一、不得发布与国家法律法规政策相违背，损害卫生健康事业发展，损害卫生健康行业形象的内容。 二、不得以健康科普形式违法违规发布各类广告、导流导诊，或通过直播带货等形式推销和销售医药产品、养生课程、保健食品等牟利。 三、不得泄露患者个人信息，或未经患者授权同意，展示可识别个人身份的影像、图片或文字。 四、不得宣传推广与岗位不匹配、超出本人专业领域的内容。 五、不得发布未经科学验证、虚假错误内容，不得断章取义曲解专业指南、行业标准等，误导公众对科学知识的理解。 六、不得夸大病情和疾病治疗效果，不得以“神医”“神药”名义进行宣传，不得通过虚构病例、杜撰故事等手段误导公众，特别是在涉及高风险诊疗技术、尚处于研究阶段的诊疗手段等方面。 七、不得滥用人工智能技术，发布未经核准真实性、科学性，或未添加显著人工智能生成合成标识的健康科普内容。 八、不得发布违背伦理道德和公序良俗、违反医", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ten prohibited behaviors: a joint list of negative..."}}, {"title": "火车票打折力度加大！最低4折，涉及1300余趟动车组列车", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31914620", "extra": {"category": "新闻", "published": "2025-11-06T19:23:03Z", "summary": "铁路部门持续深化灵活折扣、有升有降的市场化票价机制，坚持以市场需求为导向，结合淡季客流特点，优化调整部分动车组列车票价，近期对130余条线路的1300余趟动车组列车票价加大打折优惠力度，最低实行4折优惠，旅客购票出行将享受更多价格优惠，为全方位扩大国内需求、促进服务消费增添新动能。 近年来，铁路部门依据国家有关规定，持续深化灵活折扣、有升有降的市场化票价机制，相关铁路运输企业陆续将多条线路的动车组列车固定、单一票价机制调整为灵活折扣、有升有降的市场化票价机制。调整后，相关动车组列车的执行票价以铁路12306显示的公布票价为上限，综合考虑区域、淡旺季、时段等因素，实行不同幅度的折扣，对一些旅时较长、客座率偏低的列车执行票价进行较大幅度打折，对一些旅速较快、长期供不应求的列车执行票价进行较小幅度打折或不打折，推动形成不同旅速、不同价格、不同运行时刻的差异化客运产品体系，充分体现优质优价、公平合理的原则，努力为旅客提供更加丰富多样的出行选择。 近期，相关铁路运输企业在深入分析当前客流规律和市场需求的基础上，优化调整动车组列车票价，对沈佳、京哈、渝厦等130余条高铁线路的1300余趟动车组列车", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Train ticket discounts increased! Minimum 40% off for..."}}]}