{"as_of": "2025-11-16T18:37:02+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "福建戏曲电影《双蝶扇》获金鸡奖，年轻团队如何打造国风审美", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978747", "extra": {"category": "新闻", "published": "2025-11-16T02:23:03Z", "summary": "2025年11月15日，厦门海峡大剧院内星光璀璨。 第38届中国电影金鸡奖出炉，当宣布闽剧电影《双蝶扇》荣获“最佳戏曲片”大奖时，全场响起了掌声。 主演周虹上台领奖 该剧由中共福建省委宣传部指导，中国戏剧家协会、福建省文化和旅游厅、福建省广播影视集团联合摄制，福建电影制片厂有限公司、福建省实验闽剧院出品的“八闽戏曲电影工程”重点作品。不久前，该剧曾入围第二十一届中美电影节“金天使奖”。 《双蝶扇》改编自同名经典闽剧，由两位中国戏剧“梅花奖”获得者、一级演员周虹，及陈洪翔、江忠岩领衔主演，讲述了少女林梦卿和书生陈子霖、乡绅吴玉山三人的命运纠葛，以及他们在面对各自最痛苦、最不堪的人生境遇时，所经历的道德考验和作出的情感抉择。 近年来，我国地方戏曲都以各种方式“突围”，获取年轻人的喜欢。比如2021年，粤剧电影《白蛇传·情》成功出圈，被视为戏曲电影的大胆试验。 《双蝶扇》亦是传统戏曲借助电影语言实现创造性转化的生动注脚，该剧以其独特的文化自觉与美学追求，在戏曲与电影的跨界结合中，找到了一条既守正又创新的艺术路径。 “创作与剧种艺术特征吻合的剧目，对地方剧种编剧至关重要。” 福建省实验闽剧院编", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Fujian opera film \"Double Butterfly Fan\" wins the..."}}, {"title": "北平锋：高市早苗为军国主义招魂让世人唾弃", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973144", "extra": {"category": "新闻", "published": "2025-11-16T02:23:03Z", "summary": "日本首相高市早苗日前公然违反国际关系准则，打破数十年来日本政府对中国的政治承诺，公然抛出涉台挑衅言论。这不仅是对中国内政的粗暴干涉，更是对台海和平稳定的严重威胁，对二战后国际秩序的野蛮挑战，性质之恶劣无以复加，影响之危重无以复加，必须予以坚决反对、强力反制，更应警惕其带领日本重蹈历史覆辙，给亚洲乃至整个世界再造成新的历史灾难。 高市早苗的错误言论一经传出，便遭到中国台湾地区有识之士的激烈反对与严厉驳斥。前台湾地区领导人马英九直言其躁进言行错误引用集体自卫权，搅动台海情势，并明确指出高市早苗此举让人联想到日本右翼军国主义复辟，在对日抗战胜利暨台湾光复80周年的敏感时刻，其此类暗示武装介入的言论不仅触动大陆民众情绪，更严重冲击渴望台海和平稳定的台湾民众利益。国民党前主席洪秀柱更质问“台海的事，关你日本人什么事？”她痛斥日本曾对台湾进行50年殖民统治，如今却对台海问题指手画脚，是历史傲慢与政治干涉，中华民族有智慧、有能力处理好两岸问题，任何想把台湾推向战火边缘的行为，都将遭到台湾民众的反对。前台北县长周锡玮指出，“高市早苗此言根本就是含糊其辞，就是一条没有实力的小狗，自寻死路。她在未来面临的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beiping Feng: Takamori Sōmai invokes militarism, earning..."}}, {"title": "上海队夺得十五运会高尔夫球男子团体冠军", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979350", "extra": {"category": "新闻", "published": "2025-11-16T02:23:03Z", "summary": "在刚刚结束的第十五届全国运动会高尔夫球男子团体赛中，由窦泽成、吴阿顺、袁也淳、许安迪组成的上海队，最终以四轮总成绩802杆（-38）摘得金牌！", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai team wins men's team championship in golf..."}}, {"title": "视频丨海军四川舰顺利完成首次航行试验", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979068", "extra": {"category": "新闻", "published": "2025-11-16T01:53:03Z", "summary": "今天（16日）下午5点左右，我国076两栖攻击舰首舰四川舰完成为期3天的首次航行试验任务，返回上海沪东中华造船厂码头。 四川舰顺利完成首次航行试验任务返回码头 （张良 摄） 总台央视记者 李笑琪： 伴随着温暖的阳光和徐徐的微风，海军四川舰顺利完成首次航行试验任务，缓缓驶向码头。四川舰满载排水量4万余吨，它独有的双舰岛设计也让这艘舰艇更容易被识别。四川舰还创新应用电磁弹射和阻拦技术，可搭载固定翼飞机、直升机、两栖装备等。这次试航期间，对四川舰动力、电力等系统设备进行了一系列测试，达到了预期效果。 四川舰在海上航行 （张良 摄） 海军四川舰官兵正在进行航行观察瞭望 （霍阳柯 摄） 11月14日上午9时许，海军四川舰从上海沪东中华造船厂码头解缆赴相关海域开展首次航行试验，检测验证四川舰动力、电力等系统的可靠性和稳定性。 四川舰开展海上航行试验（黄海涛 摄） 自2024年12月下水以来，四川舰建造工作按计划稳步推进，顺利完成系泊试验和装设备调试，具备出海试验的技术条件。后续试验项目，将根据装备总体建造计划逐步展开。 夕阳下航行的四川舰 （霍阳柯 摄） 制图 刘敏敏", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Navy's Sichuan ship successfully completes first..."}}, {"title": "贵州毕节市委常委、秘书长梁铮拟任市（州）党委副书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979063", "extra": {"category": "新闻", "published": "2025-11-16T01:53:03Z", "summary": "11月16日，贵州省委组织部发布省管干部任前公示，毕节市委常委、秘书长，市委办公室主任，市直属机关工委书记梁铮拟任市（州）党委副书记。 公开资料显示，梁铮，男，汉族，1975年8月生，中央党校大学，中共党员。 他曾在贵州遵义工作多年，担任过遵义市红花岗区委常委、统战部部长、副区长、常务副区长，仁怀市委副书记、市长，市人社局党组书记、局长，市自然资源局党组书记、局长等职。 2019年7月，梁铮跨市州履新毕节市金沙县委书记，后于2022年1月升任毕节市副市长，并兼任金沙县委书记至当年7月。 2024年11月，梁铮获公示拟任市（州）党委常委。公示结束后，梁铮出任毕节市委常委、秘书长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liang Zheng, Secretary-General of Bijie, Guizhou, to be..."}}, {"title": "海军四川舰顺利完成首次航行试验", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979070", "extra": {"category": "新闻", "published": "2025-11-16T01:53:03Z", "summary": "今天（16日）下午5点左右，我国076两栖攻击舰首舰四川舰完成为期3天的首次航行试验任务，返回上海沪东中华造船厂码头。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Navy's Sichuan ship successfully completed its first..."}}, {"title": "贵州毕节市委常委、秘书长梁铮拟任市（州）党委副书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979077", "extra": {"category": "新闻", "published": "2025-11-16T01:53:03Z", "summary": "11月16日，贵州省委组织部发布省管干部任前公示，毕节市委常委、秘书长，市委办公室主任，市直属机关工委书记梁铮拟任市（州）党委副书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Liang Zheng, Secretary-General of Bijie, to be Deputy..."}}, {"title": "说唱歌手蒋文涵在舞台表演期间抽烟，已被卫健部门处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978109", "extra": {"category": "新闻", "published": "2025-11-16T01:23:03Z", "summary": "在舞台表演时当众吸烟的说唱歌手蒋文涵，近日被北京市卫健部门处罚。 蒋文涵又名GALI，是内地一名说唱男歌手，11月7日曾在北京演出。演出现场的相关视频和图片显示，当时在舞台上，蒋文涵点燃香烟并当众抽烟。演出结束后，蒋文涵社交平台上发布的信息中，有他在舞台上抽烟的照片。此举引发网友热议。 演出现场。视频截图 据潇湘晨报报道，针对蒋文涵在公共场所抽烟一事，北京市朝阳区卫健委工作人员日前向记者表示，依据《北京市控制吸烟条例》，已对当事人进行了处罚。 蒋文涵曾发布在社交平台的持烟照，目前已经删除。 蒋文涵此次演出的场地，是位于北京798艺术区的蛙厂RMMF，这是一处室内音乐表演场所。该场所的《观演指南》提示：禁止吸烟（含电子烟）。 2015年6月起施行的《北京市控制吸烟条例》规定，公共场所、工作场所的室内区域以及公共交通工具内禁止吸烟；在未成年人为主要活动人群的场所吸烟的，可处二百元以上五百元以下罚款；在其他场所吸烟的可处五十元罚款，拒不改正的，处二百元罚款。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Rapper Jiang Wenhan fined for smoking during performance..."}}, {"title": "俄方：俄美仍就元首会晤保持接触", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979055", "extra": {"category": "新闻", "published": "2025-11-16T01:23:03Z", "summary": "在俄罗斯媒体11月16日播出的一档新闻节目中，俄罗斯总统助理乌沙科夫表示，俄罗斯总统普京与美国总统特朗普的会晤虽然被推迟，但双方目前仍然就此保持接触。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russia: Russia and the US are still in contact about a..."}}, {"title": "在政务App，造假刷排名", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978478", "extra": {"category": "新闻", "published": "2025-11-16T00:53:06Z", "summary": "图/图虫创意 近几年，部分数字技术“负能”基层治理的问题引发广泛关注。在中央整治形式主义的工作中，各地多措并举整治政务App泛滥的问题。从调查情况看，越是发达地区，政务App越多，清理的工作越是繁重。整体上看，政务App泛滥的趋势得到有效遏制，基层干部每天翻看几十个App打卡、上报信息的情况得到缓解。 此前，各部门积极开发App，主要原因在于部门治理便捷、显示政绩和划分权责。然而，在部门数字技术应用竞争中，后两个因素逐渐成为主要原因。 从政绩展示角度看，在信息化、数字化和智能化潮流下，电子政务、数字政府建设是地方政府改革创新的重要方向，基层治理数字化转型成为政绩竞赛的重要内容。各部门开发自己的政务App，数据越多、页面内容越丰富、互动频率越高，越能显示一个部门的积极作为，从而争夺上级的注意力，获得更多支持与资源倾斜。在西部某县，农业部门为了获得国家“数字乡村”建设试点名额，通过政府购买服务方式，聘请第三方技术公司开发病虫害检测、农机服务、播种、收割、烘干于一体的农业社会化服务平台，成为数字农业的示范基地。 但这种“盆景化”的数字设施并未被农户高频使用，仅被农业部门用于监测耕地非粮化和防", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Faking rankings in government service apps..."}}, {"title": "韩国政府将东北亚三国称谓顺序统一为“韩中日”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978560", "extra": {"category": "新闻", "published": "2025-11-16T00:53:06Z", "summary": "韩国总统李在明 资料图 韩国总统府16日宣布，韩国政府将东北亚三国称谓顺序统一为“韩中日”，即韩国、中国、日本。 总统府解释称，此次统一根据韩语使用习惯作出，“韩中日”的顺序为韩国社会更多的人所更经常采用。 韩国前总统尹锡悦执政时期，韩国政府曾表示，出于强调韩日合作等目的，将韩语中惯常使用的“韩中日”表述改为“韩日中”。 韩联社评论说，在 李在明政府谋求对华关系改善的背景下，此举可谓是间接对华示好的举措之一。 一名现任总统室官员也确认了这一说法，该官员称，尹锡悦政府过度偏向日本，破坏了外交平衡原则，如今拨乱反正才是正确的做法。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The South Korean government standardizes the order to..."}}, {"title": "解锁周末新玩法！“热艺生活·动能之径” 引领体育时尚潮流", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978779", "extra": {"category": "新闻", "published": "2025-11-16T00:53:06Z", "summary": "11月15日至16日，2025上海国际体育潮流文化节系列主题活动“热艺生活·动能之径”ESG可持续运动时尚展亮相张园茂名北路限时步行街。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Unlock new weekend fun! \"Hot Art Life: Path of Energy\"..."}}, {"title": "全国首家股份制银行金融资产投资公司成立", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978989", "extra": {"category": "新闻", "published": "2025-11-16T00:53:06Z", "summary": "11月16日，兴银金融资产投资有限公司在福州揭牌成立，成为全国首家股份制银行金融资产投资公司（AIC）。该公司注册资本100亿元，将主要依托专业化、市场化的债转股及相关业务，支持科创企业与民营企业优化资本结构、降低杠杆率。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The country's first joint-stock bank's investment..."}}, {"title": "蓝厅观察丨高市早苗打“台湾牌”必然失败", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978631", "extra": {"category": "新闻", "published": "2025-11-16T00:23:03Z", "summary": "近日，日本首相高市早苗在国会答辩时悍然发表涉台露骨挑衅言论，进行武力威胁，发出战争叫嚣。在中方一再提出严正交涉后，高市拒不承认错误，拒不收回谬论，拒不消除恶劣影响，更证明其并非一时失言，而是蓄谋已久。国际问题专家接受总台央视记者采访时表示，高市早苗的涉台言论蓄意挑战战后国际秩序，妄图向“台独”分裂势力发出错误信号，其险恶图谋必然以失败而告终。 高市早苗为“台独”势力张目 挑战中日关系底线 高市早苗就任日本首相后，频频在台湾问题上搞小动作，例如安排“台独”分子领受日本皇室勋章，公然以武力威胁为岛内“台独”势力张目等等。 值得注意的是，高市早苗之前就曾多次窜访台湾，为岛内“台独”势力打“日本牌”牵线搭桥。高市上台后，以日本跨党派议员联盟“日华议员恳谈会”核心成员为“选才库”，在自民党高层和内阁安排多名“亲台派”心腹出任要职。 上海国际问题研究院东北亚研究中心主任蔡亮接受《蓝厅观察》记者采访时表示，高市早苗的政治底色是极端右翼，在台湾问题上不惜挑战中日关系的底线。我们可以看她用人看得出来，她在自民党内的高层就是选举对策委员会委员长古屋圭司，内阁官房长官是木原稔。在日本国会长期以来有一个“亲台", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blue Hall Observation: Gao Shimai's \"Taiwan card\" will..."}}, {"title": "蓝厅观察丨高市早苗打“台湾牌”必然失败", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978755", "extra": {"category": "新闻", "published": "2025-11-16T00:23:03Z", "summary": "近日，日本首相高市早苗在国会答辩时悍然发表涉台露骨挑衅言论，进行武力威胁，发出战争叫嚣。在中方一再提出严正交涉后，高市拒不承认错误，拒不收回谬论，拒不消除恶劣影响，更证明其并非一时失言，而是蓄谋已久。国际问题专家接受总台央视记者采访时表示，高市早苗的涉台言论蓄意挑战战后国际秩序，妄图向“台独”分裂势力发出错误信号，其险恶图谋必然以失败而告终。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Blue Hall Observation: Takashima's \"Taiwan card\" will..."}}, {"title": "说唱歌手蒋文涵在舞台表演期间抽烟，已被卫健部门处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978757", "extra": {"category": "新闻", "published": "2025-11-16T00:23:03Z", "summary": "在舞台表演时当众吸烟的说唱歌手蒋文涵，近日被北京市卫健部门处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Rapper Jiang Wenhan fined for smoking during performance..."}}, {"title": "樊振东：全运会金牌是对自己的肯定，更是战胜困难的见证", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978446", "extra": {"category": "新闻", "published": "2025-11-15T23:53:04Z", "summary": "11月16日，成功卫冕全运会乒乓球男单冠军后，樊振东出席赛后新闻发布会，回顾和分享了自己一路走来的心路历程。他坦言获得金牌是一种肯定，更是战胜困难的见证，并强调将始终以“冲击者”的姿态迎接每一场比赛。 谈卫冕：结果改变，但心态从未改变 针对“守擂是否比打擂更难”的提问，樊振东回应道：“其实我觉得可能是最后的结果变了，但我认为我的心态一直没有变。每一次进入决赛，我都是一个冲击者。之前的胜负不会让你1比0领先或落后，每场比赛都是全新的挑战，需要自己去面对和战胜。”他进一步表示，无论输赢，在过程中收获的心态调整与自我突破“是一个非常美妙的过程”。 谈金牌：美好记忆与自我突破的双重收获 回顾本届全运会单打征程，樊振东说：“这次单项的金牌对我而言首先是非常开心的，它是对我极大的肯定。但过程中我同样经历了重重困难，从单打比赛到半决赛、决赛，每一场都在关键时刻面临挑战。最终能够战胜这些困难，赢下比赛，是值得总结和珍惜的收获。”他感言，这段经历将“成为我非常美好的全运会记忆”。 谈未来：专注当下，从每一次训练积累 对于“超级全满贯后下一步目标”的提问，樊振东展现出理性与专注：“每个人都会思考未来，但目", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fan Zhendong: The gold medal is a recognition and proof..."}}, {"title": "墨西哥首都数千人抗议毒品暴力，辛鲍姆称示威由反对派资助", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978561", "extra": {"category": "新闻", "published": "2025-11-15T23:53:04Z", "summary": "当地时间11月15日，墨西哥首都数千人示威，抗议毒品暴力、腐败和有罪不罚现象，还抗议近期多起引发全国震动的谋杀案，包括几周前被暗杀的乌鲁阿潘市市长卡洛斯·曼索。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Thousands protest drug violence in Mexico City; Sinbom..."}}, {"title": "在政务App，造假刷排名", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978599", "extra": {"category": "新闻", "published": "2025-11-15T23:53:04Z", "summary": "近几年，部分数字技术“负能”基层治理的问题引发广泛关注。在中央整治形式主义的工作中，各地多措并举整治政务App泛滥的问题。从调查情况看，越是发达地区，政务App越多，清理的工作越是繁重。整体上看，政务App泛滥的趋势得到有效遏制，基层干部每天翻看几十个App打卡、上报信息的情况得到缓解。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Faking rankings on government apps..."}}, {"title": "芒果超媒等八公司拟参与张家界旅游集团重整投资，大庸古城项目或进行提质改造", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31976872", "extra": {"category": "新闻", "published": "2025-11-15T22:53:03Z", "summary": "大庸古城。澎湃新闻记者 唐莹莹 资料图 11月14日晚，张家界旅游集团股份有限公司（*ST张股，000430.SZ，下称“张家界”或“张旅集团”）发布公告，与部分重整投资人签署协议。 公告显示，11月13日，张家界、管理人（张家界旅游集团股份有限公司清算组）与湖南电广传媒股份有限公司（以下简称“电广传媒”，000917.SZ）、湖南芒果文旅投资有限公司（以下简称“芒果文旅”）、芒果超媒股份有限公司（以下简称“芒果超媒”，300413.SZ）、深圳市达晨财智创业投资管理有限公司（以下简称“达晨财智”）、张家界产业投资（控股）有限公司（以下简称“张家界产投”）、共青城吉富清园投资合伙企业（有限合伙）（以下简称“吉富清园”）、凯撒同盛发展股份有限公司（以下简称“凯撒旅业”，000796.SZ）、广州凯撒海纳投资合伙企业（有限合伙）（以下简称“凯撒海纳”）等部分重整投资人签署《重整投资协议》。 根据张家界与电广传媒、芒果文旅签订的协议，电广传媒、芒果文旅本次重整投资的标的股票系张家界在《重整计划》执行期间通过实施资本公积转增股本所产生的3000万股的张旅集团股票，具体来看，电广传媒受让股票总对", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Eight companies, including Mango Super Media, plan to..."}}]}