{"as_of": "2025-11-17T06:04:45+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "韩国网络性犯罪数量激增，近半嫌疑人为青少年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31981462", "extra": {"category": "新闻", "published": "2025-11-16T13:23:04Z", "summary": "韩国警察厅11月16日发布的数据显示，警方过去一年共抓获3000余名涉及网络性犯罪的嫌疑人，同比增加47.8%，其中近半为20岁以下青少年。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "South Korea sees surge in online sex crimes, nearly half..."}}, {"title": "俄方警告欧盟不得动用或没收其主权资产", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31981176", "extra": {"category": "新闻", "published": "2025-11-16T11:23:03Z", "summary": "当地时间11月16日，俄罗斯驻比利时使馆在社交媒体平台发文，严厉批评欧盟推动没收俄罗斯被冻结资产的做法。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russia warns EU against using or seizing its sovereign..."}}, {"title": "以防长：加沙地带哈马斯武装预计将由美主导国际部队解除", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31981072", "extra": {"category": "新闻", "published": "2025-11-16T10:23:05Z", "summary": "当地时间11月16日，以色列国防部长卡茨在社交媒体上发文称，以军对加沙地带巴勒斯坦伊斯兰抵抗运动（哈马斯）地道的摧毁行动顺利推进。以军目前正在其控制区内通过爆破或灌注液态混凝土的方式系统性摧毁地下地道网络，以彻底清除哈马斯利用地道进行渗透与袭击的能力。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hamas in Gaza expected to be disarmed by US-led forces..."}}, {"title": "现场｜拼劲儿和咬劲儿！王曼昱复盘全运会女单决赛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980940", "extra": {"category": "新闻", "published": "2025-11-16T09:53:03Z", "summary": "11月16日，王曼昱4比2战胜孙颖莎，成为继焦志敏、邓亚萍、张怡宁之后，第四位卫冕全运会乒乓球女单冠军的球员。 一个颇为有趣的细节，以往的赛后发布会，记者大多聚焦冠军的心路历程，而女单决赛的赛后发布会，每位记者的提问，都是抛给王曼昱和孙颖莎二人的。 这足以说明，这场女单赛场的巅峰对决，没有输家。 对于本届全运会，孙颖莎给自己打了90分，“无论是临场还是细节，自己做得都挺细致，所以我整体给自己打90分，剩下的10分希望自己越来越好。” 而王曼昱则表示：“打分结果并不重要，更重要的是注重答题的过程，这是能够使自己不断进步，不断变好的关键。” 王曼昱：珍惜和孙颖莎的每次交手 王曼昱说：“每次跟莎莎交手都非常精彩和激烈。我们这一年很多次都是在决赛相遇。” 她表示：“我每次跟莎莎交手都是抱着学习、拼的心态，因为确实自己是输多赢少的情况。” 回顾本场决赛，她说：“这次女单决赛确实起伏很多，我和莎莎两人彼此都出现了一些问题。” 她认为自己做得好的地方在于“韧劲方面，能够在落后的情况下还是一分分去咬”。 她重点提到了第五局从1比7落后，反超比分后，12比11，13比12，14比13，三度握有赛点但未能", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: Wang Manyu reviews her intense final at the..."}}, {"title": "现场｜拼劲儿和咬劲儿！王曼昱复盘全运会女单决赛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980941", "extra": {"category": "新闻", "published": "2025-11-16T09:23:04Z", "summary": "11月16日，王曼昱4比2战胜孙颖莎，成为继焦志敏、邓亚萍、张怡宁之后，第四位卫冕全运会乒乓球女单冠军的球员。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: Wang Manyu reviews her fierce performance in..."}}, {"title": "央视曝光：“杀人蜂”遭滥养，有人赚得盆满钵满", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980813", "extra": {"category": "新闻", "published": "2025-11-16T08:53:03Z", "summary": "虎头蜂，学名胡蜂，俗称马蜂、黄蜂，具有极强的攻击性，伤人甚至死亡的事件时有发生。我国不少地区都发布了加强虎头蜂危害处置工作的通知，甚至明确禁止虎头蜂养殖。有消费者向《财经调查》栏目反映，网络平台上，一些商家以虎头蜂能治病为由，大肆兜售这种毒蜂，甚至有人在大规模养殖这种毒蜂，以此牟利。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "CCTV exposes: \"murder hornets\" are being overbred for..."}}, {"title": "美海军陆战队启动与特多联合军演", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980885", "extra": {"category": "新闻", "published": "2025-11-16T08:53:03Z", "summary": "当地时间11月16日，美国海军陆战队启动与特立尼达和多巴哥（简称特多）的联合军演，演习时间将持续至21日。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. Marines begin joint military exercises with..."}}, {"title": "专家学者共话：家长该如何应对AI时代的家庭教育难题？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979958", "extra": {"category": "新闻", "published": "2025-11-16T07:23:06Z", "summary": "在家庭教育中，家长最应重视的方面是什么？孩子沉浸虚拟世界，虚拟交流多于线下交流，家长如何应对？在孩子使用AI工具与思考力培养之间，家长应该如何把握尺度？ 论坛活动现场。主办方 供图 11月15日—17日，由北京师范大学主办的第七届中国教育创新成果公益博览会在广东珠海举办。在博览会期间举办的主题论坛“数智时代·人文湾区：粤港澳大湾区家教门风的传承与创新”上，专家学者们围绕“科技赋能的家教新范式”主题，就上述备受家长关注的现实问题展开了交流探讨。 专家学者们认为，在家庭教育中，家长要转变观念，主动“超前学习”，成为孩子成长中的“榜样者”“倾听者”“赋能者”，以正向教育心态为孩子营造良好成长环境。 在AI工具的使用上，专家学者们认为，科技是推动人类社会进步的重要动力，家长不应回避技术，而应主动与孩子一起探索各类AI工具，在共同使用中引导其辨别信息真伪、形成批判思维。 在家庭教育中，家长最应重视什么？ “在家庭教育中，家长最应重视的方面是什么？”在论坛的沙龙对话环节，专家学者们对这一问题进行探讨。 北师大文化创新与传播研究院院长、首都文化创新与文化传播工程研究院院长、粤港澳大湾区文化创新与传播", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts discuss how parents should tackle family..."}}, {"title": "广汽官宣新一届管理层：閤先庆接任总经理，冯兴亚不再兼任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980232", "extra": {"category": "新闻", "published": "2025-11-16T07:23:06Z", "summary": "广汽集团公告了新一届管理层，要再造一个“新广汽”。 11月16日晚间，广州汽车集团股份有限公司（广汽集团，601238）公告称，冯兴亚不再兼任公司总经理，仍担任公司董事长及董事会战略委员会主任委员。公司董事会同意聘任閤先庆为公司总经理，任期与本届董事会一致。 公告介绍，閤先庆出生于1973年12月，大学本科学历，现任广汽集团总经理、执行委员会委员，兼任广汽丰田汽车有限公司董事长、广汽传祺汽车有限公司董事长、广汽埃安新能源汽车股份有限公司董事长、华望汽车技术(广州)有限公司董事长、广汽丰田发动机有限公司副董事长、广汽国际汽车销售服务有限公司董事。 閤先庆曾任广汽集团副总经理、战略发展本部本部长，广汽商贸有限公司董事长、总经理，广汽本田汽车有限公司副总经理、销售本部本部长，五羊-本田摩托(广州)有限公司董事。 此外，广汽集团还公告，正式聘任王丹为总会计师，高锐、江秀云、郑衡、黄永强、陈家才为副总经理。 广汽集团称，在此次迈向改革深水区的关键人事布局中，广汽集团坚守“市场化选聘、契约化管理、差异化薪酬、市场化退出”的用人机制，并引入外部创新人才，为再造一个“新广汽”的战略蓝图注入了强劲的新动", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "GAC announces new management: He Xianqing becomes GM,..."}}, {"title": "王曼昱战胜孙颖莎，成为卫冕全运会乒乓球女单冠军第四人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979072", "extra": {"category": "新闻", "published": "2025-11-16T07:23:06Z", "summary": "继四年前的陕西全运会女单决赛，河北队孙颖莎与黑龙江队王曼昱又一次在全运会决赛舞台相遇。这一次，赢家还是王曼昱。 11月16日，全运会乒乓球女单决赛，王曼昱4比2战胜孙颖莎，蝉联全运会女单冠军，成为继焦志敏、邓亚萍、张怡宁之后，第四位卫冕全运会乒乓球女单冠军的球员。 此前的女单半决赛，世界排名第一的孙颖莎经历一场硬仗，最终4比1战胜老将朱雨玲晋级决赛。赛后，孙颖莎不停夸赞着这位前世界第一：“朱雨玲复出以来，我们是第一次交手，她身上有很多优点值得我们年轻队员学习，像她阅读比赛的能力强、应变前三板的转换非常快。” 而朱雨玲也感慨，相比五年前的上一次交手，孙颖莎始终在进步，“莎莎心态上成熟了很多，技术也非常全面。” 另一场半决赛，王曼昱4比0战胜久疏战阵的陈梦。陈梦赛后坦言，面对如今的王曼昱，自己确实没什么办法，一度觉得跟不上节奏。 而王曼昱则谦虚地表示，赛前没想过会4比0取胜，“虽然梦姐离开赛场一段时间，但是能够进入到全运会四强，我觉得她的实力还在，所以赛前也做足了困难准备。” 巴黎奥运会后，孙颖莎和王曼昱是女子乒坛最具统治力的存在。最简单的例子，作为世界排名前二的选手，从2024年3月的仁", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Manyu defeats Sun Yingsha to win women's singles..."}}, {"title": "王曼昱战胜孙颖莎，成为卫冕全运会乒乓球女单冠军第四人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980669", "extra": {"category": "新闻", "published": "2025-11-16T07:23:06Z", "summary": "继四年前的陕西全运会女单决赛，河北队孙颖莎与黑龙江队王曼昱又一次在全运会决赛舞台相遇。这一次，赢家是还是王曼昱。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Manyu defeats Sun Yingsha, wins women's singles..."}}, {"title": "上海国家会计学院：CFO角色正从传统财务管理者转变为战略参与者", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980217", "extra": {"category": "新闻", "published": "2025-11-16T07:23:06Z", "summary": "11月16日，上海国家会计学院院长卢文彬表示，当前全球经济正经历深刻变革，而产业链重构、地缘政治博弈及技术变革迭代，正给企业国际化带来前所未有的挑战。 卢文彬是在由上海国家会计学院联合金蝶软件、立信会计师事务所、ACCA（特许公认会计师公会）共同主办的2025年CFO论坛上作出的上述表述。 “在此背景下，CFO（首席财务官）的角色正在发生结构性变化。”卢文彬指出，CFO正从传统的财务管理者转变为企业战略参与者、资源整合者和全球风险掌舵者。 “中国企业正处在新一轮全球化浪潮中，CFO们需要重点构建三项核心能力：一是全球视野下的资源配置能力，二是基于数据的战略判断能力，三是国际规则下的合规与治理能力。”卢文彬进一步指出。（澎湃新闻记者 田忠方）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai National Accounting Institute: CFOs are..."}}, {"title": "总台海峡时评丨高市早苗若继续铤而走险，日本将万劫不复", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980490", "extra": {"category": "新闻", "published": "2025-11-16T06:53:04Z", "summary": "日本首相高市早苗在国会答辩时发表的涉台露骨挑衅言论，引发轩然大波。中国外交部、国防部、国台办、驻日本大使馆连续严正表态、强烈抗议；日本各界一片哗然，民众集会要求其“下台”。但这位日本当政者拒不承认错误，拒不收回言论，拒不消除恶劣影响。高市早苗若继续铤而走险，日本将万劫不复！ 高市早苗染指炒作台湾问题，用心极其险恶、性质极其恶劣、后果极其严重。其作为日本领导人，在正式场合将纯属中国内政的台湾问题与日本“存亡危机”强行关联，公然鼓吹武力介入台海的可能性，妄图以此重燃军国主义死灰。但高市早苗的邪恶算盘显然打错了。今日中国已稳居全球第二大经济体、正加快建设世界一流军队，从“九三阅兵”展示的解放军新锐武器装备，到近日福建舰入列、四川舰海试，再到11月16日中国海警舰艇编队在我钓鱼岛领海内巡航，都充分展示出中国人民有坚定意志、坚强决心、强大能力，捍卫国家主权、统一和领土完整。正如国防部新闻发言人蒋斌大校日前应询所言，日方胆敢铤而走险，必将在中国人民解放军的铜墙铁壁面前碰得头破血流。 日本国内不乏反对绑上自毁战车、反对高市早苗错误言行的理性声音。野田佳彦、鸠山由纪夫及石破茂三位日本前首相，先后对高市", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Strait Commentary: If Takashima persists, Japan..."}}, {"title": "朱松玮等4名队员被中国篮协处以停赛1个月的处罚", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980494", "extra": {"category": "新闻", "published": "2025-11-16T06:53:04Z", "summary": "中国篮球协会纪律与道德委员会16日发布公告，对参加第十五届全运会的江苏男子三人篮球队的4名队员处以停赛1个月的处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhu Songwei and 3 teammates suspended for 1 month by CBA..."}}, {"title": "广西贺州一客车侧翻致3死1伤，交警：车载7人，车辆碰撞护栏", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980624", "extra": {"category": "新闻", "published": "2025-11-16T06:53:04Z", "summary": "11月16日，澎湃新闻从广西贺州市公安局交通管理支队获悉，当日下午，G78汕昆高速钟山县路段发生客车侧翻事故，造成3名驾乘人员死亡，1人受伤。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A bus overturned in Hezhou, Guangxi, killing 3 and..."}}, {"title": "观察｜“好看第一位”和“安全是基础”冲突吗？雷军连发三博能否回答外界质疑？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979862", "extra": {"category": "新闻", "published": "2025-11-16T06:23:03Z", "summary": "一天内，小米创始人雷军连发3条微博谈论汽车安全。 11月16日，雷军在微博发文：在去年4月的一次采访中，自己在谈产品定义时说，“一辆车，好看是第一位的”，这和“安全是基础、安全是前提”矛盾吗？还质疑：“还是在这次采访，我谈设计时候说轮毂最难设计，这有啥问题？” 雷军援引了自己在2024年1月3日发布的微博，表达对汽车安全性的重视：“小米汽车，安全高于一切。被动安全、主动安全、电池安全、隐私安全，四重保障，全面守护。”还有在2023年12月发的微博：“电池是电动车最核心，也是最贵的部件，小米采用了最严苛的安全标准。” 在回复网友的评论中，雷军表示：“网上有不少人断章取义、歪曲抹黑。”相关表态，疑似是对外界质疑的直接回应。 今年以来，多次发生的小米汽车事故，将雷军和旗下小米汽车卷入舆论的风口浪尖，从回应来看，雷军并未谈及此前外界议论的门把手等技术细节，但多次公开强调安全重要性，也强调了“打击黑公关”等。 10月16日，在世界智能网联汽车大会上，雷军表示，呼吁全行业在政府的指导下，以安全为基础、质量为根本、创新为方向，携手围绕重要的底层技术和重要的研发领域，把精力集中到科技创新和技术研发上，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: Do \"looks first\" and \"safety first\"..."}}, {"title": "陕西省应急管理厅厅长郭柱国履新延安市政府党组书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980412", "extra": {"category": "新闻", "published": "2025-11-16T06:23:03Z", "summary": "据陕西延安融媒体中心消息，11月15日至16日，市委副书记、市政府党组书记郭柱国在全市经济稳增长暨当前重点工作推进会以及调研乡村振兴等工作时强调，传承弘扬延安精神，更好统筹发展和安全，以务实担当姿态坚决完成全年目标任务。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guo Zhuguo appointed as Party Secretary of Yan'an City."}}, {"title": "高市早苗31年前质问村山富市：什么才算侵略？你凭什么代表日本向中国道歉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980485", "extra": {"category": "新闻", "published": "2025-11-16T06:23:03Z", "summary": "近日，一段九十年代时任议员高市早苗与时任日本首相村山富市在日本国会辩论的视频引发关注。现场，高市早苗质问村山富市：“什么算是侵略行为？什么算是过错？”。她质问村山富市凭什么以首相身份代表日本承认当年日本对外战争中的行为是错误的。村山富市明确回答，当时日本军队不断进攻中国本土以及进攻东南亚多个国家的行为， “犯下重大错误”。日本第81任首相村山富市今年10月去世，享年101岁。1995年8月15日，村山发表“村山谈话”，承认日本过去对外侵略错误，这一表态得到国际社会广泛认可。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sanae Takasugi questioned Tomiichi Murayama: What is..."}}, {"title": "陈英已任重庆市委组织部副部长（主持日常工作）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979354", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "据微信公众号“重庆发布”消息，11月16日，重庆市政府新闻办举行重庆国际人才交流大会成果新闻发布会，介绍本届大会的成果情况。会上，市委组织部副部长（主持日常工作）陈英介绍，重庆国际人才交流大会贯彻党的二十届四中全会精神的具体行动，高效务实、成果丰硕，充分彰显了重庆做实“两大定位”、发挥“三个作用”、服务国家战略的使命担当，全面展现了重庆开放包容、活力迸发的人才生态，广泛汇聚了人才引领科技创新、产业创新的澎湃动能。 这也意味着，此前担任重庆万盛经开区党工委副书记、管委会主任的陈英，现已履新重庆市委组织部副部长（主持日常工作）。 公开资料显示，陈英，女，汉族，1974年12月生，研究生、硕士，2001年7月参加工作，1995年11月加入中国共产党。 她曾任重庆市沙坪坝区委常委、组织部部长、区西部新城党工委书记、管委会主任，沙坪坝区委常委、常务副区长，于2024年任万盛经开区党工委副书记、管委会主任。 万盛经开区地处重庆南部、渝黔交界，幅员面积566平方公里，辖8镇2街道，户籍人口25.6万人，常住人口23.6万人，城镇化率79.43%。 稍早前，原任国务院国资委科技创新局局长的方磊已出任万", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chen Ying has been appointed Deputy Minister of the..."}}, {"title": "新华时评：错判时与势，注定撞南墙", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980225", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "刚刚成为日本首相不久的高市早苗，近来在事关邻国主权领土完整、事关地区和平稳定的问题上频出妄言。日前在国会答辩时，高市更是公然发表涉台露骨挑衅言论，暗示可能武力介入台海问题。如此粗暴干涉中国内政，还不思悔改、拒不撤回，暴露出日本国内右翼势力的极端错误立场和认知。 历史已经反复证明，错判时与势，注定撞南墙。 今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是台湾光复80周年。值此特殊年份，日本本应从历史中深刻汲取教训，痛改前非，坚持走和平发展之路。然而，日本有些人不仅不反思军国主义滔天罪行，还抛出一连串激进扩军政策设想，甚至妄言武力介入邻国内政，种种危险动向不能不令地区国家和国际社会高度警惕。 世界潮流，浩浩汤汤，顺之者昌，逆之者亡。今日之中国，早已告别积贫积弱、任人宰割的过去，正以不可阻挡的步伐迈向伟大复兴。80年前，中华民族能够取得中国人民抗日战争暨世界反法西斯战争的伟大胜利；今天，中国人民更加具备捍卫国家主权和领土完整的坚定意志和强大能力。日方一些人依然幻想重温军国主义旧梦，妄图搞“以台制华”，完全是螳臂当车、不自量力。 就在近期，我国第三艘航空母舰福建舰正式入列，神舟二十号", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua Commentary: Misjudging time and trends leads to..."}}]}