{"as_of": "2025-12-01T11:14:57+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "貉“进城”这些年：从冲突到共处，野生邻居与小区居民都有了改变", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075520", "extra": {"category": "新闻", "published": "2025-11-30T18:53:03Z", "summary": "貉，国家二级保护动物。上海市林业总站 图 貉，上海原住民，面部戴着“黑眼罩”，与浣熊相似，身体和尾巴的毛发为棕灰色，毛尖黑色。它属于国家二级重点保护野生动物。 在上海，貉的分布一度萎缩。近年来，随着生态环境持续改善，貉重新适应了城市环境，分布区域持续扩大。2021年以来，粗略统计显示，上海市区已有3000到5000只野生貉，分布于300余个小区和城市绿地。灌丛、假山、墙体基部、一楼阳台或空调外机下方等区域，都是貉爱出没的地方。 野生动物与人类比邻而居，矛盾难免。2020年以来，“人貉冲突”将这一原本鲜为人知的动物推上热搜，“野生动物进城”现象持续引发关注，城市中的野生动物保护与管理面临一系列挑战。2022年起，上海市林业总站、复旦大学保护生物学研究组和山水自然保护中心联合发起了“貉口普查”项目——这是我国首次在超大城市，通过公民科学的组织方式进行的城市野生哺乳动物同步调查。所谓公民科学，是指在专业机构指导下，由一般公众参与科学研究、调查和保护工作。 2025年是“貉口普查”开展的第四年。7月的两个夜晚，519人次的领队和市民志愿者对上海112个小区展开调查，覆盖9个行政区，样线调查总长", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Raccoons \"entering the city\": changes in coexistence..."}}, {"title": "香港宏福苑火灾背后", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075097", "extra": {"category": "新闻", "published": "2025-11-30T18:53:03Z", "summary": "灭火后的宏福苑。本文图均来自 澎湃新闻记者 陈灿杰 不时有义工走到王美英身旁，问她是否需要暖贴、食物和药，她轻轻摇了摇头。她99岁了，裹着被褥、在轮椅上望着宏福苑。11月28日，直至太阳落山，那些被火烧得黢黑的高楼在她视线中模糊，她才从挨着宏福苑的广福商场离开。 火灾发生后，她习惯一早到商场坐着，坐得脚有些肿痛，一天得吃三次止痛药。她在宏福苑住了30年，如今正在等待政府排查，确认房屋是否有安全隐患。 自上世纪前半叶从浙江来香港，她在这里度过了大半生，晚年时住在宏福苑H栋，即唯一未受火灾波及的大楼宏志阁。生活中，多数时间是电视陪着她，看困了打盹，醒来再看。 位于香港大埔的宏福苑去年7月开始大维修，这让王美英的生活变得更为封闭——竹架、棚网以及用来遮盖窗户免受碎沙石击中的发泡胶，将楼栋层层包裹。 据香港警方介绍的火灾经过，这场近年来香港最严重的火灾起于一栋楼的低层围网，引燃发泡胶并快速蔓延，高温下，竹棚和棚网均起火燃烧。 大火始于11月26日下午2点51分，火势在几个小时内迅速包围宏福苑8栋大楼中的7栋。香港特区政府消防处28日表示，于当日上午10时18分完成灭火救援和搜救工作。截至11月", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Behind the Hong Kong Wang Fuk Court fire..."}}, {"title": "河北一在建大桥此前发生2死3伤垮塌事故，交通厅公示挂牌督办整改情况", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075851", "extra": {"category": "新闻", "published": "2025-11-30T18:53:03Z", "summary": "12月1日，河北省交通运输厅网站发布《关于南运河特大桥“4·23”桥梁支架垮塌事故参建单位安全管理突出问题挂牌督办整改情况的公示》。 据了解，4月23日，河北省邯港高速公路工程项目南运河特大桥左幅第19跨现浇段发生支架垮塌事故，造成2人死亡、3人受伤。建设单位为河北高速公路集团有限公司和沧州交通发展（集团）有限责任公司等投资的河北高速邯港高速公路有限公司，施工单位为河北高速集团工程技术有限公司和四川公路桥梁建设集团有限公司联合控股的河北联蜀公路工程有限公司，设计单位为中交远洲交通科技集团有限公司，监理单位为河北保神工程咨询有限公司。 督办要求地方交通运输主管部门依职责做好事故调查工作，尽快查清有关原因，依法依规对责任单位和人员进行处罚，压实参建各方安全责任，确保行业安全生产形势稳定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A bridge under construction in Hebei collapsed, causing..."}}, {"title": "白俄罗斯政界人士批高市早苗：对历史罪行毫无负罪感", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32076002", "extra": {"category": "新闻", "published": "2025-11-30T18:53:03Z", "summary": "近期，高市早苗在国会答辩时公然发表涉台露骨挑衅言论。对此，白俄罗斯国民会议代表院人权民族关系和新闻媒体委员会主席布津表示，这暴露了日本右翼势力的持续抬头和军国主义的阴魂不散。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Belarusian politician criticizes Takashi Sōma: no..."}}, {"title": "十大券商看后市｜12月有望迎做多窗口，春季躁动或提前启动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075478", "extra": {"category": "新闻", "published": "2025-11-30T18:23:04Z", "summary": "进入2025年的最后一个交易月，A股行情将作何演绎？ 澎湃新闻搜集了10家券商的观点，大部分券商认为，12月将迎来基本面预期及宏观流动性改善，以及政策和产业主题催化的先后落地，因此震荡之后市场接下来选择向上突破发动跨年行情的概率较高，春季躁动有望提前启动。 华泰证券表示，12月有望迎来基本面预期及宏观流动性改善、政策及产业主题催化以及筹码压力消化的先后落地，春季躁动或提前启动。 “市场在经历了三个月的震荡蓄势后，终于要选择方向，而选择向上突破发动跨年行情的概率较高。12月容易形成各路增量资金的共振，从而形成经典的跨年行情。”招商证券称。 国信证券进一步指出，随着风险逐步释放，后续市场或将出现更多积极变化。总结来说，投资者对市场中长期走势仍然保有信心，A股这一轮“牛市”并未结束，预计12月份市场或将再次迎来做多的机会窗口期。 操作方面，中信建投证券提醒投资者，尽管市场短期可能仍有波动，但如有下跌则是更好的布局机会。 “短期来看，策略层面以择机布局为主，备战跨年行情。时点上，可关注12月10日后美联储议息会议和中央经济工作会议，可在会议开始前低位加仓、择机布局，并关注半年线支撑和市场缩量情", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Top 10 brokerages see a bullish window in December..."}}, {"title": "中央生态环境保护督察公布天津、河北典型案例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075788", "extra": {"category": "新闻", "published": "2025-11-30T18:23:04Z", "summary": "第三轮第五批中央生态环境保护督察组今天（12月1日）集中公开通报天津市和河北省的部分典型案例。 天津市重点行业和机动车检测问题多 中央第二生态环境保护督察组督察天津市发现，天津市重点行业挥发性有机物（VOCs）治理不力，机动车检测造假问题比较突出。 2024年，天津市环境空气质量优良天数比例73.2%，低于全国平均水平14个百分点；细颗粒物平均浓度38.1微克/立方米，高出全国平均水平8.8微克/立方米。 督察发现， 静海区大邱庄镇涉钢产业集群和双塘镇五金制品产业园这两个产业集群环境管理粗放，污染问题依然突出。暗查发现： 振坤源钢管有限公司违法露天喷漆作业，次日发现，企业已连夜翻整地面，掩盖喷漆痕迹； 恒兴泰金属表面热处理有限公司酸雾直排； 天津树辉钢管有限公司废气收集装置基本无效。 天津市重点行业挥发性有机物治理不力。 天津大沽化工股份有限公司将应急设施火炬作为常规大气污染治理设施，违规排放废气200余次； 建大橡胶（天津）公司直排有机废气200余吨。 督察还发现，天津市机动车检测造假问题比较突出。现场抽查5家机动车排放检测机构有2家存在弄虚作假。高客机动车检测有限公司和潮亿机动车检", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central ecological environment inspections reveal..."}}, {"title": "无锡持续发力商业航天，又一火箭箭体制造项目有望落地", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075817", "extra": {"category": "新闻", "published": "2025-11-30T18:23:04Z", "summary": "近日，江苏无锡宜兴市自然资源和规划局公开发布了《神坤大型商业运载火箭箭体及核心零部件智能制造项目总平方案公示》。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wuxi continues to boost commercial aerospace with a new..."}}, {"title": "流量焦虑！《牛津词典》公布2025年度词汇：愤怒诱饵", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075816", "extra": {"category": "新闻", "published": "2025-11-30T18:23:04Z", "summary": "当地时间11月30日，牛津大学出版社《牛津词典》在其官网公布了其年度词汇——rage bait‌（愤怒诱饵）。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Traffic anxiety! Oxford Dictionary's 2025 word: anger..."}}, {"title": "U16国足全胜晋级亚少赛，中国足球全年仅收获两个安慰奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32074463", "extra": {"category": "新闻", "published": "2025-11-30T17:53:04Z", "summary": "北京时间11月30日晚间，U17亚预赛最后一轮，U16国足4比0战胜孟加拉国，5轮全胜拿到小组第一，成功晋级明年U17亚洲杯。就此，2025年中国足球基本落幕，先后无缘晋级世青赛、世少赛和世界杯的中国足球，最终靠着晋级U23亚洲杯和U17亚洲杯挽回些许颜面。 五战全胜昂首晋级 本场和孟加拉国比赛前，两队都是四战全胜，净胜球占据优势的中国队只需要打平就能获得小组第一，中国队本场开局顺利，帅惟浩在第八分钟禁区中路抢点得手，先声夺人。第38分钟，帅惟浩又从对方后卫脚下断球，直面门将，轻松打进第二球。第53分钟，邝兆镭右路底线传中，帅惟浩在小禁区头球得分，上演“帽子戏法”。第89分钟，邝兆镭再送助攻，替补出场的赵松源将最终比分定格为4比0。 至此，中国队本届亚预赛取得五连胜，进42球，保持零封，其中两场比赛进球数上双。球队的表现符合外界预期，主帅浮嶋敏表示：“首先，我是第一次作为主教练来到中国执教，来到中国后我首要的任务就是了解中国球员的一些特点，并根据特点来制订相应的策略和战术。” 赛后，浮嶋敏回顾了自己这一年的带队经历，“在我看来，中国球员在压迫、防守侵略性上特点鲜明，而进攻端也希望他们能", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U16 national team advances undefeated; only two..."}}, {"title": "十部门：加强生态警务机制建设，严打破坏野生动植物资源等犯罪", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075655", "extra": {"category": "新闻", "published": "2025-11-30T17:53:04Z", "summary": "为深入学习贯彻习近平生态文明思想、习近平法治思想，贯彻落实党中央关于全面推进美丽中国建设的战略部署，近日，公安部联合国家发展改革委、司法部、自然资源部、生态环境部、交通运输部、水利部、农业农村部、国家林草局、中国海警局印发《关于加强生态警务机制建设的意见》（以下简称《意见》），推动建立公安机关牵头、相关部门联动的生态警务机制，依法严厉打击环境资源犯罪，着力防范化解重大风险，坚决守牢美丽中国建设安全底线，以高水平安全保障高质量发展。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ten departments: Strengthen ecological policing and..."}}, {"title": "气候资讯｜11月全球前沿气候科学研究&amp;极端天气气候事件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075732", "extra": {"category": "新闻", "published": "2025-11-30T17:53:04Z", "summary": "《联合国气候变化框架公约》第三十次缔约方大会（COP30）于11月22日晚在巴西贝伦闭幕。大会就减缓和适应气候变化、气候融资、国际合作等多项气候议题达成共识。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Climate News: November's Leading Climate Research &..."}}, {"title": "福建永安75亿元水电项目被指偷工减料背后：多个核心标段均由中国电建下属企业包揽", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075098", "extra": {"category": "新闻", "published": "2025-11-30T17:23:03Z", "summary": "11月29日深夜，中国电力建设集团有限公司发布情况通报：“针对媒体反映福建永安抽水蓄能电站施工过程中存在的质量等问题，中国电建高度重视，已成立调查组，将会同有关方面全面调查核实，依法依规处理。公司真诚感谢社会各界监督，相关调查结果将及时公布。” 在此之前，《经济参考报》调查发现，中国电建（601669.SH）子公司中国水利水电第三工程局有限公司（简称水电三局）承建的福建省永安抽水蓄能电站下水库大坝涉嫌偷工减料、违规操作、随意变更设计等情况，工程存在重大安全隐患，或危及大坝整体安全。报道援引多名参与施工的工人透露，可能只有30%的锚筋桩符合设计要求，其余多数为“残次品”。 报道称，永安抽水蓄能电站用于加固坝肩边坡岩土体的数百根锚筋桩存在严重质量缺陷 此外，该工程监理机制被疑失守：《经济参考报》获取的视频显示，该标段监理单位的多名监理人员曾接受施工方宴请，在KTV娱乐场所饮酒唱歌，并有异性有偿陪侍人员。目前，当地已成立专项调查组。 公开资料显示，永安抽水蓄能电站项目位于福建省三明市永安市小陶镇境内，是国家《抽水蓄能中长期发展规划（2021-2035）》“十四五”重点实施项目、福建省“十四五", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fujian Yong'an's 7.5 billion yuan hydropower project..."}}, {"title": "盛世下的“盗臣”：乾隆钦案背后的权力、制度与人情", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075577", "extra": {"category": "新闻", "published": "2025-11-30T17:23:03Z", "summary": "《盗臣：乾隆四十六年钦办大案纪事》新书分享会近日在北京三联韬奋书店（美术馆店）举行。本书作者、原国家清史办主任卜键，三联生活周刊主编李鸿谷，国家图书馆研究馆员郑小悠三位嘉宾，围绕这部深度挖掘清宫档案、聚焦乾隆朝甘肃捐监冒赈贪腐大案的新作，展开了一场关于历史现场、人性复杂性、权力监督与制度困境的深入对谈。分享会由郑小悠主持。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Thieving Ministers in Prosperity: Power and..."}}, {"title": "内塔尼亚胡向以总统提交赦免申请：结束其腐败审判符合国家利益", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075586", "extra": {"category": "新闻", "published": "2025-11-30T17:23:03Z", "summary": "当地时间11月30日，在正式向总统赫尔佐格提交赦免请求后不久，以色列总理内塔尼亚胡通过视频发表声明，强调结束其长达六年的腐败案审判符合以色列的国家利益。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Netanyahu submits pardon request to president, citing..."}}, {"title": "飞船舷窗突现裂纹、应急20天，中国航天第一次应急发射的背后故事", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075567", "extra": {"category": "新闻", "published": "2025-11-30T17:23:03Z", "summary": "飞船舷窗突现裂纹，中国航天进入应急发射模式！如何克服重重困难，高效应对突发事件？从预案到实战，中国航天第一次应急发射经历了怎样的20天？专访航天五大系统总师，20天高效应对突发情况，一起了解这背后的故事。 2025年11月5日，神舟二十号返回任务被按下紧急暂停键。在计划返回前一天对飞船返回舱的例行检查中，神舟二十号航天员乘组发现舷窗的边缘有一个局部的异常现象。中国航天科技集团五院载人飞船系统总设计师贾世锦在航天员报告这一突发情况后的第一时间收到了现场照片。 中国航天科技集团 贾世锦：有一个三角形的痕迹。尺寸并不是很大，我们第一眼看到下行的照片之后，感觉不太好判断它是一种什么东西，像是被一种漆什么的粘在上面似的。 按照指令，神舟二十号航天员在不同的角度，不同的光线情况下对异常位置进行拍照，同时利用空间站机械臂上的摄像机从舱外对舷窗进行辅助拍照。照片传回地面，地面组织了国内十多个玻璃相关行业的专家对损伤情况进行研判。 中国航天科技集团 贾世锦：首先这个地方是不是裂纹，第二个这个裂纹，是不是贯穿性的裂纹，还是只是表面的裂纹？都要把它说得清楚才行，不能笼统地说可能是裂纹。大家最终统一，首先第一", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Crack in spacecraft window prompts 20-day emergency..."}}, {"title": "美国宣称“全面关闭”委内瑞拉领空，多国批评：“非法”“专横”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075486", "extra": {"category": "新闻", "published": "2025-11-30T16:53:02Z", "summary": "当地时间2025年11月30日，委内瑞拉拉瓜伊拉州迈克蒂亚，西蒙·玻利瓦尔国际机场，一架委内瑞拉Estelar航空公司的飞机停在跑道上。此前，美国总统唐纳德·特朗普曾发出警告，称委内瑞拉领空应被视为“关闭”。视觉中国 图 新华社墨西哥城11月30日消息，针对美国宣称“全面关闭”委内瑞拉领空的威胁性言论，哥伦比亚、多米尼加、伊朗等国政府和政治团体连日来持续发声，批评美国此举“完全非法”，是“专横行为”，对国际航空安全构成“前所未有的威胁”，危及地区安全和世界和平。 美国总统特朗普11月29日在社交媒体发文称，“致所有航空公司、飞行员、毒贩和人口贩子：请将委内瑞拉上空及其周边空域视为全面关闭”。这一极具争议性的言论不仅遭到委内瑞拉强烈谴责，也招致国际社会质疑和批评。 哥伦比亚总统佩特罗11月30日在社交媒体上发文说，美国针对委内瑞拉领空的封锁行径“完全非法”，呼吁国际民航组织召开会议讨论此事。他指出，特朗普的指令仅对美国企业有效，其他国家航空公司应根据国际民航组织规则自行决定，不应接受“非法指令”。 佩特罗还敦促欧盟根据与拉美国家达成的共识，下令恢复飞往委内瑞拉的航班，或对未能复飞的欧洲航", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US claims \"total closure\" of Venezuelan airspace,..."}}, {"title": "ST天瑞筹划控制权变更停牌 ，实控人三年内第二次筹划变更", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075535", "extra": {"category": "新闻", "published": "2025-11-30T16:53:02Z", "summary": "11月30日晚间，江苏天瑞仪器股份有限公司（300165.SZ）发布公告，宣布公司收到控股股东、实际控制人、董事长刘召贵出具的控制权变更筹划告知函，公司股票自12月1日开市起停牌，预计停牌时间不超过2个交易日。在连续四年亏损、信披违规被实施风险警示的多重压力下，这场控制权变更的筹划尤为值得市场关注。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "ST Tianrui plans to suspend trading for control change..."}}, {"title": "关于成为父亲母亲，这两本书呈现更完整的“父母身份”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075551", "extra": {"category": "新闻", "published": "2025-11-30T16:53:02Z", "summary": "成为父母，是一个人生命中特别的体验。新手父母会面临哪些挑战和蜕变？11月29日，译者冯帅和译者周逸平做客行知读书会，带来了一场关于成长的深度对话。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "These two books present a more complete \"parental identity.\""}}, {"title": "特朗普证实与委内瑞拉总统马杜罗通话", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32075434", "extra": {"category": "新闻", "published": "2025-11-30T16:23:04Z", "summary": "美国总统特朗普（资料图） 当地时间11月30日，美国总统特朗普证实其已与委内瑞拉总统马杜罗进行了通话。特朗普表示，委内瑞拉并非美国的“友好国家”。他还称，其关于“关闭委内瑞拉领空”的言论并不意味着即将发生空袭。 此前有消息称，特朗普在和马杜罗通话时直接发出威胁，声称如果马杜罗不肯主动下台，美国将会考虑采取包括动用武力在内的其他手段。 近期，美国以“缉毒”为由，在委内瑞拉附近加勒比海域部署多艘军舰，持续对委施压。委内瑞拉多次指责美国意图通过军事威胁在委策动政权更迭，并在拉美进行军事扩张。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump confirms call with Venezuelan President Maduro..."}}, {"title": "曹操出行“礼帽”专车部分车辆无障碍服务承诺未兑现，残障人士打车如开“盲盒”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32074078", "extra": {"category": "新闻", "published": "2025-11-30T16:23:04Z", "summary": "本应成为残障人士出行福音的曹操出行“礼帽”专车，却在福建福州陷入了一场信任危机。 福州市民郭兵向澎湃新闻讲述，自 2025 年初接触“礼帽”专车后，其出行体验犹如坐上了“过山车”。 礼帽”专车此前配备的抽屉式斜坡踏板，是该车型宣传中应提供的无障碍设施。本文图片系受访者供图 初期，配备抽拉式坡道的“礼帽”专车让他感受到了无障碍出行的便利，然而好景不长，7 月起，他频繁遭遇预约车辆无坡道、无法顺利登车的困境，这与官方宣传中“每台车均配备专业无障碍设施”的承诺严重不符。 之后，郭兵曾多次投诉并拒绝现金补偿，坚持要求系统整改与公开道歉。11月14 日，福州市道路运输事业发展中心反馈称，福州地区投放的“礼帽”专车有14辆未加装斜坡踏板等无障碍设施，并责令曹操出行整改。 然而整改后，郭兵发现无斜坡踏板的问题仍然存在，部分车辆踏板“缩水”为无固定装置的拼接板，且司机无障碍服务专业度不足。11月29日，澎湃新闻记者联系曹操出行客服核实福州整改进展，对方称需对接当地，待整改完毕后回电。 整改后，司机将后备箱取出的斜坡踏板拼接完成，展开后辅助轮椅上下车辆。 从“无障碍福音”到“出行困局” 58岁的福州市民", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Cao Cao Travel's \"hat\" cars lack promised accessibility..."}}]}