{"as_of": "2025-11-15T10:57:27+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "北京市公安局副局长董亦军突发疾病去世，中央政法委发文号召学习", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972131", "extra": {"category": "新闻", "published": "2025-11-14T18:53:03Z", "summary": "中国长安网11月15日发布消息《中央政法委印发通知要求学习宣传董亦军同志先进事迹》：近日，中央政法委印发通知，号召全国政法机关和全体政法干警认真学习宣传董亦军同志的先进事迹和精神品质，忠诚奉献、实干担当，忠实履行党和人民赋予的新时代使命任务，坚决维护国家安全和社会稳定，努力锻造忠诚干净担当的新时代政法铁军。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing police deputy chief Dong Yijun dies suddenly;..."}}, {"title": "印控克什米尔地区一警察局发生爆炸，致7死27伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972135", "extra": {"category": "新闻", "published": "2025-11-14T18:53:03Z", "summary": "当地时间14日晚，印控克什米尔地区一警察局发生爆炸，已造成至少7人死亡，27人受伤。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Explosion at police station in Indian-controlled Kashmir..."}}, {"title": "现场｜全运18金，从4连冠看汪顺的“逆生长”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971998", "extra": {"category": "新闻", "published": "2025-11-14T18:23:02Z", "summary": "11月14日，第十五届全运会男子200米个人混合泳决赛中，浙江名将汪顺以1分56秒20夺得金牌，这是他在全运会该项目上的四连冠，他个人的全运会金牌数也来到了18枚，继续坐拥全运会历史上夺得金牌数最多的运动员这一殊荣。 “这次比赛让我印象深刻，也是非常非常不容易，小时候看到师兄拿到4连冠，当时不是太有那种触动，当自己走过这一路才真的感到非常非常不容易……”钻出泳池的汪顺用两个“非常非常不容易”来表达自己内心的感受。 第5次参加全运会，连续第4次在男子200米混合泳夺冠，这位31岁的老将依然在泳池中书写辉煌，赛后有媒体向汪顺提问，“身边被一帮00后的选手围着是什么感觉？”他自己也禁不住笑了，“感觉特别不一样，（一路走来）对手有80后、同年龄段的90后、00后，甚至还有几位10后的选手，但我依然能够在泳池中享受最纯粹的竞技，我自己知足，也非常开心……” 一如汪顺所言，单从预赛来看，同组的黄梓淳比他小了15岁，其他选手中年龄最大的吴志鹏依然比他小了9岁，汪顺能够继续统治200米混合泳，硬实力是唯一的答案，从预赛到半决赛汪顺的成绩就一直排名所有参赛运动员的第一位，决赛中汪顺更是一骑绝尘，最终领先", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On-site: 18 golds at the National Games, Wang Shun's..."}}, {"title": "神二十乘组昨夜抵京：已入住航天员公寓，进入隔离恢复期", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972119", "extra": {"category": "新闻", "published": "2025-11-14T18:23:02Z", "summary": "神舟二十号航天员乘组已于昨夜平安抵京，并于今天凌晨返回位于北京航天城的航天员大队公寓。同时，随神舟二十一号飞船下行的空间站航天医学实验样本也运抵北京，交付中国航天员科研训练中心。 0时30分许，神舟二十号航天员回到位于北京航天城的航天员大队公寓，受到来自家人、队友、航天科研人员的热烈欢迎。伴随着喜庆的乐曲和人群的欢呼声，神舟二十号航天员陈冬、陈中瑞、王杰进入航天员公寓，在这里他们将进入隔离恢复期，接受全面的医学检查和健康评估，并安排休养，之后，将在北京航天城中国航天员科研训练中心与新闻媒体见面。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shenzhou 20 crew arrived in Beijing, now in quarantine..."}}, {"title": "近百斤，中国空间站第九批实验样品返回并交付科学家", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972118", "extra": {"category": "新闻", "published": "2025-11-14T18:23:02Z", "summary": "今天，中国空间站第九批空间科学实验样品顺利交付给科学家，开展后续研究。中国空间站第九批空间科学实验样品涉及26项实验项目，包括生命实验样品、材料实验样品、燃烧实验样品，实验样品总重达46.67公斤。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nearly 100 pounds of samples returned from China's space..."}}, {"title": "美国创纪录“停摆”后遗症仍持续，许多联邦雇员失去信心考虑离职", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972069", "extra": {"category": "新闻", "published": "2025-11-14T17:53:03Z", "summary": "虽然美国联邦政府史上最长“停摆”已经结束，但“停摆”给美国各领域造成的影响仍在继续。11月13日，美国多家博物馆依旧大门紧闭，而这只是停摆“后遗症”的冰山一角。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After the record U.S. shutdown, many federal employees..."}}, {"title": "黑龙江省委副秘书长张斌已任省委办公厅主任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972108", "extra": {"category": "新闻", "published": "2025-11-14T17:53:03Z", "summary": "据人民网黑龙江频道消息，中国共产党黑龙江省第十三届委员会第八次全体会议，于11月11日至12日在哈尔滨召开。13日上午10时，中共黑龙江省委举行新闻发布会，介绍和解读省委十三届八次全会精神。会上，黑龙江省委副秘书长、省委办公厅主任、省委政策研究室主任张斌围绕“十五五”时期，黑龙江如何保障和改善民生方面进行介绍。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Bin appointed as Director of the Provincial Office..."}}, {"title": "国台办回应美国3.3亿美元对台军售：敦促美方慎之又慎处理台湾问题", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971980", "extra": {"category": "新闻", "published": "2025-11-14T17:23:03Z", "summary": "11月15日，国务院台办发言人陈斌华答记者问。 问： 美国国防部宣布向中国台湾地区出售价值约3.3亿美元的军售项目。民进党当局第一时间表示感谢。对此有何评论？ 答： 我们坚决反对美国向中国台湾地区出售武器，这一立场是一贯的、明确的。美方此举严重损害中国主权和安全利益，向“台独”分裂势力发出严重错误信号。敦促美方恪守一个中国原则和中美三个联合公报特别是“八·一七”公报规定，停止纵容支持“台独”分裂势力，慎之又慎处理台湾问题。 “台独”与台海和平水火不容。赖清德当局上台以来，不断对外献媚输诚，穷兵黩武，大肆挥霍台湾老百姓的血汗钱，不惜把台湾变成“火药桶”，牺牲台湾民众安全福祉。正告赖清德当局，“倚外谋独”“以武谋独”是自寻绝路。我们将采取一切必要措施，坚定捍卫国家主权、安全和领土完整。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office urges US to handle Taiwan issue..."}}, {"title": "中国常驻联合国代表傅聪：个别大国慎用否决权", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971982", "extra": {"category": "新闻", "published": "2025-11-14T17:23:03Z", "summary": "11月14日，中国常驻联合国代表傅聪大使指出，个别国家近年来罔顾国际社会的压倒性呼声，在加沙问题上多次滥用否决权，阻拦安理会行动，引发巨大争议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's UN envoy urges major powers to use veto..."}}, {"title": "国台办回应美国3.3亿美元对台军售：敦促美方慎之又慎处理台湾问题", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971985", "extra": {"category": "新闻", "published": "2025-11-14T17:23:03Z", "summary": "11月15日，国务院台办发言人陈斌华答记者问。美国国防部宣布向中国台湾地区出售价值约3.3亿美元的军售项目。民进党当局第一时间表示感谢。对此，陈斌华表示，美方此举严重损害中国主权和安全利益，向“台独”分裂势力发出严重错误信号。敦促美方停止纵容支持“台独”分裂势力，慎之又慎处理台湾问题。 陈斌华说，正告赖清德当局，“倚外谋独”“以武谋独”是自寻绝路。我们将采取一切必要措施，坚定捍卫国家主权、安全和领土完整。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office urges US to handle Taiwan issue..."}}, {"title": "创新模式培养出攀岩新星，赵一程的心里还有更大梦想", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971883", "extra": {"category": "新闻", "published": "2025-11-14T16:53:02Z", "summary": "年仅16岁的攀岩小将，站上了全国最顶级赛场的巅峰。11月14日的粤港澳全运会男子速度攀岩比赛，来自上海队的赵一程拿出了堪称完美的发挥，在四分之一决赛和半决赛都比出了超亚洲纪录、打破全国纪录的好成绩，最终斩获金牌。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Innovative methods nurture climbing star Zhao Yicheng's..."}}, {"title": "视频丨日本人士：高市早苗的言论违背国际法，严重伤害日中关系", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971888", "extra": {"category": "新闻", "published": "2025-11-14T16:53:02Z", "summary": "日前，日本首相高市早苗在国会答辩时公然发表涉台露骨挑衅言论，性质影响极其恶劣。日本“继承和发展村山谈话会”理事长藤田高景表示，高市的言论严重伤害日中两国关系。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Japanese figure says Takagi's remarks violate..."}}, {"title": "经济日报刊文评奇瑞天门山“翻车”：刹住车市极端营销歪风", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971754", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "高水准的营销，从不是造概念、造噱头，更不是用力过猛的极端表演，而是真诚对话、坦诚沟通，润物细无声地为品牌夯实安全根基、注入文化内涵、提升审美价值，把品牌塑造得更有创新活力、人文底蕴、情感温度。 奇瑞汽车一封致歉信把自己送上热搜。据报道，11月12日，一辆奇瑞风云X3L在湖南张家界天门山景区“天梯”上进行爬台阶挑战，结果从台阶上溜下，撞坏部分护栏。有网友称“连夜道歉，态度还是可以的”，但不明白“开车爬楼梯的意义是什么”。 公开资料显示，天门山景区“天梯”全长近300米，垂直落差150米，共有999级台阶，是通往天门洞的主要途径。不少人认为，天门山“天梯”作为5A级景区的标志性景观，其设计初衷是让人走的，不应成为“开车爬楼梯”式营销的“试验场”。 随着汽车市场竞争白热化，车企营销也越来越卷。“不极端不营销”，现在车企营销早已不再满足于跑赛车场，不满足于普通的参数测试，而是要找极端场景，制造话题，路子越来越“野”。“遥遥领先，反复洗脑；大字吸睛，小字免责；饥饿营销，订单注水；不抢就没，周榜内卷。”北京现代副总经理周斌用“4组词32个字”，不点名地批评了当前汽车行业的各种营销乱象。 不可否认，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Economic Daily critiques Chery's Tianmenshan \"flip\":..."}}, {"title": "释新闻｜两名部长辞职、总统亲信是主谋，能源贪腐案对乌克兰影响多大？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968596", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "一起涉及总统泽连斯基商业伙伴、政治盟友的腐败丑闻，扰乱了正处于能源匮乏中的战时乌克兰。 据新华社报道，乌克兰国家反腐败局和反腐败专门检察官办公室宣布，乌能源部现任和前任官员与商人组成一个“庞大犯罪集团”，涉嫌洗钱、非法敛财等，已查明洗钱金额近1亿美元。 泽连斯基表示，能源领域腐败“绝对不可接受”，应对关键的涉案人员实施制裁，包括他从政前的商业伙伴、已逃往国外的铁木尔·明季奇。 现任和前任能源部长格林丘克、加卢先科已因此案递交辞呈，但两人不在嫌疑人之列。 这起丑闻公布之时，正值乌克兰能源基础设施遇袭，供电供暖持续紧张。分析认为，这起丑闻可能会影响泽连斯基的支持率，激怒西方援助者，引发政治危机，进而导致乌克兰战场上的失利。 当地时间2025年11月8日，乌克兰哈尔科夫，人们在车头灯的照耀下过马路。由于俄罗斯军队对乌克兰东北部城市能源基础设施进行大规模炮击，数十条街道和社区的电力供应中断。视觉中国 图 从生意伙伴到腐败案主谋 2024年夏天，乌国家反腐败局（NABU）启动了这项代号“迈达斯行动”的计划，历经15个月的调查涉及1000小时的录音和约70次搜查。迈达斯原意为希腊神话中的一位国王，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "News Release: Two ministers resign; president's..."}}, {"title": "山西忻州一小学要求填写“家长可提供的社会资源”，校方致歉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971647", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "忻州市长征小学（西校区）11月14日发布情况通报： 为深入落实市关工委“校家社协同育人”会议精神及相关实施方案要求，我校近期推进家长学校换届筹备工作，意在吸纳有能力、有热情的家长代表参与校委会建设，共商家庭教育课程设计，推动协同育人落地见效。为此，学校计划通过“家校联系卡”征询家长信息与意见，整合教育资源，丰富活动路径。 因学校工作人员未能深刻领悟、理解上级相关文件精神，联系卡问询项目设计欠妥，引发家长及社会各界关注与困扰，对此我们深感愧疚与自责。事件发生后，我校第一时间停止卡片填报收集工作，向全体家长诚恳致歉；对相关工作环节严肃复盘，对责任人进行批评教育，并立即优化调整工作方案，确保以更严谨、更贴心的方式推进家校协同工作。 我校将以此为戒，深刻反思工作作风，始终坚守教育初心，主动接受家长与社会监督，全力做好校家社协同育人工作，恳请各界继续给予理解与支持。 据纵览新闻此前报道，有网友晒出一张图片，显示是一张名为“忻州市长征小学（西校区）家校联系卡”的表格，表格其中一栏要求填写“家长的擅长项目或可提供的社会资源”引发争议。多名网友发布相同表格证实，确实收到了这样一张表格，感觉有些不合适。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanxi school apologizes for asking parents for social..."}}, {"title": "中国驻韩大使：希望韩美同盟不要在台湾问题上玩火", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971648", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "11月13日，中国驻韩国大使戴兵同30多家中韩主流媒体记者座谈时，有韩国记者问及如何看待“韩美同盟现代化”可能涉及遏华甚至介入台海事态。 戴兵表示，韩美同盟是历史形成的，其定位大家都很清楚。中方及地区国家都关注所谓“韩美同盟现代化”。 如果韩美同盟的战略目标发生变化，中方对其态度也将随之改变。 一个中国原则是中国同各国建交和发展关系的政治基础，也是各国对中国作出的政治承诺。如何解决台湾回归祖国、实现国家统一问题，是中国的内政，不容别国干涉。国家尚未统一，这是中国人民心中的痛。 任何国家、任何人在中国人民的痛处捅刀子，中方必然作出强烈反应。近日日本新首相涉台错误言论完全不可接受，中方已表明严正立场。希望韩美同盟不要在台湾问题上玩火。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chinese Ambassador to South Korea: Hope US-South Korea..."}}, {"title": "第74集团军某旅一年调整干部数十人：优秀者优先，有为者有位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971753", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "第74集团军某旅组织干部开展连贯考核。刘延安 摄 聚焦 “正连职干部杨旭浩晋升为副营长！” 日前，第74集团军某旅军官晋升任用方案公布，获得提拔的杨旭浩引起官兵广泛关注——4年前，他曾因工作失误受处分。 一石激起千层浪。消息一出，便在官兵中引发热议。有的官兵对提拔使用挨过处分的干部心存疑虑，但更多官兵认为，杨旭浩在工作中敢抓敢管有担当、坚持原则党性强，这样的干部应该被提拔。 “一时之错，不能成为一世之过。”面对争议，该旅党委态度鲜明：干部任职调整，初衷就是人尽其才，激发干部队伍的活力干劲。杨旭浩受处分后没有陷入消沉，而是把全部精力投入战备训练，尽心尽力、埋头苦干、实绩突出，表现有目共睹，理应得到提拔。 为强军育人，以事业取人。杨旭浩的提拔使用，是该旅党委坚持公道正派选拔使用干部的一个缩影。 今年3月，副营职干部马波从外单位交流到该旅。起初，马波心里没底：换了新单位后，以前取得的成绩和荣誉还算不算数？职务晋升会不会受影响？ 很快，该旅党委用实际行动打消了他的顾虑：全面认可他在原单位取得的工作成绩，并结合实际情况为他安排了合适岗位。今年6月，经过全面考察，任职仅3个月的马波因素质过硬、表现", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "74th Group Army adjusts dozens of officers yearly: top..."}}, {"title": "苏州新任市委书记范波：倍加珍惜，不图虚名，不做虚功", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971773", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "中共中央批准：范波同志任江苏省委委员、常委；江苏省委决定：范波同志任苏州市委委员、常委、书记。11月14日，苏州市委召开全市领导干部会议。江苏省委书记信长星出席会议并讲话。江苏省委常委、省委组织部部长刘建洋宣读中央及省委决定。江苏省委常委、苏州市委书记范波作表态发言。苏州市委副书记、市长吴庆文主持。 苏州市委召开全市领导干部会议。苏报融媒记者 倪黎祥 王亭川/摄 信长星指出，这次对苏州市委主要负责同志的调整，是省委根据中央安排，从全省发展大局和苏州市领导班子建设实际出发，通盘考虑、慎重研究作出的决定。近年来，苏州坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记对江苏、苏州工作重要讲话重要指示精神，认真落实党中央决策部署及省委工作要求，综合实力迈上新台阶，改革开放迈出新步伐，创新发展取得新成效，民生福祉达到新水平，党的建设得到新加强，经济社会发展一直走在全省前列。 信长星强调，作为东部地区重要的中心城市、全国经济体量最大的地级市，苏州在全国、全省发展大局中处于重要地位。当前正值“十四五”收官冲刺、“十五五”谋篇布局的重要节点，苏州广大党员干部要进一步坚定信心、鼓足干", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New Suzhou Party Secretary Fan Bo: Cherish deeply, seek..."}}, {"title": "十余车企推购置税兜底政策，专家预计年底车市难出现“翘尾”行情", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971874", "extra": {"category": "新闻", "published": "2025-11-14T16:23:04Z", "summary": "随着新能源车购置税正常的变化，多家新能源车企纷纷“自掏腰包”推出兜底政策。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over ten car companies launch tax subsidy policies;..."}}, {"title": "财政部部长蓝佛安：“十五五”时期更加有力有效实施积极的财政政策", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31971880", "extra": {"category": "新闻", "published": "2025-11-14T16:23:03Z", "summary": "习近平总书记强调，财政是国家治理的基础和重要支柱。党的二十届四中全会全面擘画“十五五”时期我国经济社会发展蓝图，对发挥积极财政政策作用提出明确要求。如何以改革的思维、创新的精神，完整准确全面贯彻全会部署？本报记者采访了财政部党组书记、部长蓝佛安。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Finance Minister Lan Fo'an: More effective fiscal policy..."}}]}