{"as_of": "2025-10-28T22:10:19+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "中欧基金葛兰三季度增持海思科、康龙化成，业绩佳仍难阻净赎回", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848499", "extra": {"category": "新闻", "published": "2025-10-28T05:53:03Z", "summary": "虽然中欧基金投资总监葛兰旗下在管两只医药主题基金三季度均涨超20%，但仍遭成立以来最高份额净赎回。 10月28日，葛兰在管基金悉数披露2025年三季报。股票仓位方面，中欧医疗健康的股票仓位再创历史最高水平，升至94.56%。 在调仓换股上，中欧医疗健康首次买入海思科，并增持了康龙化成、百利天恒、凯莱英、泰格医药、信立泰；中欧医疗创新大幅加仓了康龙化成，三生制药、康方生物等多只标的遭减持；中欧明睿新起点则增持了阳光电源、新易盛、中际旭创、天孚通信、寒武纪、工业富联，上述6只标的在三季度期间的股价涨幅均超100%。 从业绩表现上来看，在三季度期间，葛兰旗下三只基金均大幅跑赢同期业绩比较基准。其中，中欧明睿新起点三季度大赚近60%。但值得注意的是，三只基金仍继续遭净赎回，中欧医疗健康、中欧医疗创新均遭遇自成立以来的最高赎回份额。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central European Fund increases holdings in Haikang and..."}}, {"title": "北平锋：凡分裂者，必遭严惩", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848415", "extra": {"category": "新闻", "published": "2025-10-28T05:23:02Z", "summary": "10月28日，大陆公安机关决定对“台独”顽固分子沈伯洋立案侦查。沈伯洋发起并建立“台独”分裂组织，大肆宣扬“台独”分裂谬论，长期从事分裂国家犯罪活动。对其立案侦查是对涉“独”言行恶劣、谋“独”活动猖獗的极少数“台独”顽固分子的重拳出击和严厉惩治，标志着对“台独”分裂行径的法律追责进入实质阶段。实施这一严厉举措，向所有企图分裂国家的势力传递出“凡分裂者，必遭严惩”的清晰信号。 近年来，对“台独”顽固分子的一系列惩戒举措环环相扣，坚持“绝不纵容”。2024年10月，大陆有关部门更新“台独”顽固分子清单，将长期兜售“台独”主张、培育暴力分裂分子的沈伯洋，以及为其提供资金支持的曹兴诚列入其中，同步对两人关联的“黑熊学院”实施全面制裁。不仅禁止他们及家属进入大陆与港澳地区，更切断其关联机构在大陆的合作渠道，让这些“台独”顽固分子付出沉重的代价。 今年以来，惩戒力度进一步向根上延伸。从经济、法律、舆论等多维度织密反“独”法网，让“台独”顽固分子无处遁形。发现沈伯洋父亲担任负责人的兆亿有限公司长期与大陆企业贸易谋利后，大陆果断禁止该公司与大陆任何组织、个人开展交易，杜绝“吃大陆饭、砸大陆碗”，从经济", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing's stance: All splitters will face severe..."}}, {"title": "澎湃回声｜安徽省环境厅回应“毒营养土”调查：高度重视，亳州已全面启动核查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848417", "extra": {"category": "新闻", "published": "2025-10-28T05:23:02Z", "summary": "针对澎湃新闻独家刊发的“毒”营养土系列调查，10月28日下午，安徽省生态环境厅工作人员回应称，报道发出后，省厅对此高度重视，针对报道中涉及到亳州市相关企业的情况，目前，亳州市已全面启动核查，包括对涉事企业进行现场查验、对涉事信息认真梳理等，感谢媒体关注，愿共同守护好一方碧水蓝天。 当天下午，涉事企业“亳州新惠通环保科技有限公司”负责人员李某给暗访记者发消息，指责记者并称报道系“恶意发布”。 淮安市委网信办方面回应称，市委市政府主要领导高度重视，都做了相应批示，公安、市监、环保等多个部门已经组成调查组，下到企业进行调查处置。 据此前报道，今年6月，澎湃新闻随机网购十余款热销低价“营养土”送检，发现其中9款镉、铅、锌等重金属含量超标，另有一款铜、镍、铬等重金属含量超标。有的产品链接显示已销200+万件。 澎湃新闻随后赴江苏淮安、泰兴、南京和安徽亳州，对低价“营养土”黑灰链深入暗访调查，发现大量工业污泥、电厂灰料、建筑垃圾等固废未经无害化处置，就摇身变成“营养土”“农家肥”流入网销市场。涉事工厂现场环境恶劣，臭气熏天，未见无害化处理设备。 位于淮安市淮阴区淮涟村的“淮安鸿扬农业科技有限公司”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Anhui Environment Department responds to \"toxic soil\"..."}}, {"title": "“钟台文”连续三天发文：祖国必然统一势不可挡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31846957", "extra": {"category": "新闻", "published": "2025-10-28T05:23:02Z", "summary": "10月28日，新华社刊发“钟台文”署名文章《祖国必然统一势不可挡》。这也是26日以来“钟台文”第三篇关于台湾问题的文章。 《祖国必然统一势不可挡》一文开宗明义：解决台湾问题、实现祖国完全统一，是全体中华儿女的共同愿望，也是中华民族伟大复兴的应有之义。两岸同属一个中国，祖国统一大势不可阻挡，这是中华民族走向伟大复兴的时、势、义所决定的。统一不是一种选择，而是一种必然。在中华民族走向伟大复兴的历史征程中，两岸中华儿女一定能够早日解决台湾问题，实现祖国完全统一，共享民族复兴荣耀。 文章指出，“两岸统一是民心所向”。在中华民族几千年的历史长河中，统一始终是历史发展的主流。中华民族书写了辉煌的历史，创造了灿烂的文明，深刻认识到“统则强、分则乱”的兴衰规律，形成了追求“大一统”的共同价值取向。自宋元以来，台湾绝大多数时间都是统一的多民族国家的一部分。即便是在被日本非法侵占的50年里，台湾同胞武装、非武装反抗日本殖民统治从未停止，更有数万人胸怀“欲救台湾，必先救祖国”的信念，奔赴祖国大陆参加抗日战争，最终与大陆同胞共同取得抗战的伟大胜利，台湾随之光复、回归祖国。这充分表明，台湾同胞具有光荣的爱国主义", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Zhongtaiwen\" posts for three days: National..."}}, {"title": "北平锋：凡分裂者，必遭严惩", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848467", "extra": {"category": "新闻", "published": "2025-10-28T05:23:02Z", "summary": "10月28日，大陆公安机关决定对“台独”顽固分子沈伯洋立案侦查。沈伯洋发起并建立“台独”分裂组织，大肆宣扬“台独”分裂谬论，长期从事分裂国家犯罪活动。对其立案侦查是对涉“独”言行恶劣、谋“独”活动猖獗的极少数“台独”顽固分子的重拳出击和严厉惩治，标志着对“台独”分裂行径的法律追责进入实质阶段。实施这一严厉举措，向所有企图分裂国家的势力传递出“凡分裂者，必遭严惩”的清晰信号。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing Sharp: Those who divide will face severe..."}}, {"title": "澎湃回声｜安徽省环境厅回应“毒营养土”调查：高度重视，亳州已全面启动核查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848484", "extra": {"category": "新闻", "published": "2025-10-28T05:23:02Z", "summary": "针对澎湃新闻独家刊发的“毒”营养土系列调查，10月28日下午，安徽省生态环境厅工作人员回应称，报道发出后，省厅对此高度重视，针对报道中涉及到亳州市相关企业的情况，目前，亳州市已全面启动核查，包括对涉事企业进行现场查验、对涉事信息认真梳理等，感谢媒体关注，愿共同守护好一方碧水蓝天。 当天下午，涉事企业“亳州新惠通环保科技有限公司”负责人员李某给暗访记者发消息，指责记者并称报道系“恶意发布”。 淮安市委网信办方面回应称，市委市政府主要领导高度重视，都做了相应批示，公安、市监、环保等多个部门已经组成调查组，下到企业进行调查处置。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Anhui Environmental Department responds to \"toxic soil\"..."}}, {"title": "三大外卖平台均已上线“堂食”标识，认证标准是什么？记者走访", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31847130", "extra": {"category": "新闻", "published": "2025-10-28T04:53:03Z", "summary": "各大外卖平台，已经在其APP上线“堂食店”标识。 10月28日，澎湃新闻（www.thepaper.cn）记者走访了上海多家饭店、快餐店和咖啡店发现，在美团、饿了么和京东外卖三大平台上，已有部分商家标注了“堂食店”标识。不过记者也注意到，一些“无堂食”商家没有任何标识；有些实际可堂食的商家也未在外卖平台进行标注；还有同一家饭店在不同外卖平台上的标识不一致的情况。 国家市场监督管理总局于近日发布《网络餐饮服务第三方平台提供者和入网餐饮服务提供者落实食品安全主体责任监督管理规定（征求意见稿）》（以下简称“《规定》”），意见反馈截止日期为11月16日。《规定》明确，平台提供者应当在平台餐饮服务提供者列表页面首页以及不提供堂食服务的入网餐饮服务提供者主页面对无堂食外卖提供者加注“无堂食”标识。 澎湃新闻记者注意到，目前上述三大外卖平台均未在APP对商家标注“无堂食”，而是对可提供堂食服务的商家进行了标注。三家平台标识略有差异：美团的标识为“堂食店”，饿了么的标识为“可堂食”，京东的标识为“堂食餐厅”。 记者了解到，各平台对于添加“堂食”标识的要求各不相同。饿了么称，商家上传堂食环境实拍视频或图", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three major delivery platforms have launched \"dine-in\"..."}}, {"title": "跨越三十年，《禾戏剧·大师之夜》以东方根脉对话世界当代舞", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848378", "extra": {"category": "新闻", "published": "2025-10-28T04:53:03Z", "summary": "10月29-30日，由中国当代舞台艺术先锋禾戏剧出品制作的当代舞《禾戏剧·大师之夜》将在上海大剧院大剧场启幕。 作为第二十四届上海国际艺术节的项目，本次演出集结尤安尼·布尔热瓦与玛丽·布尔热瓦《梦不见了，但我记得》、亚历山大·埃克曼《仙人掌》、欧汉·纳哈林《-16》三部国际当代舞巅峰之作，由李倩、于建伟、张娅姝、李宇、黎星、胡婕、张引、罗昱文、王琦之、张振国、国桓硕、李政、马弛、王盛熙、黄慧慧等15位中国杰出独立舞者发起，24位舞者实力演绎，让世界看见中国舞者的思考，也让中国观众触摸到当代舞蹈的世界脉搏。 此次演出，四位国际编舞大师首度携手中国优秀青年舞者，历经三个月的碰撞与融合，以舞蹈对话时代。三部当代舞演出横跨近三十年光阴，如同时代精神的切片，构成一幅深刻而动人的当代图景。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over thirty years, \"He Drama: Master’s Night\" dialogues..."}}, {"title": "我国慢乙肝病毒感染者7500万，乙肝防治迈入临床治愈时代", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848412", "extra": {"category": "新闻", "published": "2025-10-28T04:53:03Z", "summary": "10月28日，中国肝炎防治基金会支持举办的“乙肝防治健康科普学术交流会”在北京举办。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China has 75 million chronic hepatitis B patients,..."}}, {"title": "央行行长潘功胜：金融市场顶住高强度外部冲击考验，预期明显改善、信心大幅提升", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848221", "extra": {"category": "新闻", "published": "2025-10-28T04:23:03Z", "summary": "10月26日，中国人民银行行长潘功胜受国务院委托在十四届全国人民代表大会常务委员会第十八次会议上作国务院关于金融工作情况的报告。 报告梳理了2024年11月以来金融工作主要进展及成效，并明确了下一阶段工作方向。 在金融工作主要进展及成效方面，报告指出，实施好适度宽松的货币政策。按照2024年9月26日中央政治局会议部署，出台一揽子较大力度的货币政策措施。在存量货币政策效果持续释放的基础上，2025年以来实施好适度宽松的货币政策，5月份推出新的一揽子货币政策措施，进一步降准、降息，加大结构性货币政策支持科技创新、提振消费、小微企业、稳定外贸力度，优化支持资本市场两项货币政策工具。货币政策的执行和传导进一步强化，流动性保持充裕，金融总量合理增长，社会融资成本处于历史低位，为提振金融市场信心、改善社会预期、应对外部冲击、推动经济回升向好发挥了积极作用。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Central Bank Governor Pan Gongsheng: Financial market..."}}, {"title": "特朗普搂着高市早苗大谈美日同盟关系：我们是“不打不相识”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848282", "extra": {"category": "新闻", "published": "2025-10-28T04:23:03Z", "summary": "当地时间10月28日，特朗普在驻日美军横须贺基地的航母上演讲时伸手搂住日本新任首相高市早苗大谈美日间的同盟关系，并称两国的友谊是诞生于二战的废墟之上。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump embraces Takashi Sato, discussing US-Japan..."}}, {"title": "国务院关于金融工作情况的报告", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848120", "extra": {"category": "新闻", "published": "2025-10-28T03:53:03Z", "summary": "国务院关于金融工作情况的报告——2025年10月26日在十四届全国人民代表大会常务委员会第十八次会议上 中国人民银行行长 潘功胜 委员长、各位副委员长、秘书长、各位委员： 我受国务院委托，向全国人大常委会报告2024年11月以来金融工作情况，请予审议。 习近平总书记高度重视和关心金融工作，对金融事业发展的重大问题作出一系列重要论述和重要指示批示，为推进金融高质量发展、加快金融强国建设指明了前进方向、提供了根本遵循。国务院坚决贯彻落实以习近平同志为核心的党中央决策部署，李强总理对做好金融工作作出部署安排，丁薛祥、何立峰等领导同志提出明确要求。 全国人大常委会高度重视、大力支持金融工作，2022年以来第四次听取和审议国务院关于金融工作情况的报告，并通过立法修法、督办建议、专题调研等方式，有力推动我国金融改革发展。 金融系统深入学习贯彻习近平总书记关于金融工作的系列重要论述和重要指示批示精神，全面落实党的二十大和二十届二中、三中全会精神，按照中央经济工作会议和中央金融工作会议部署，认真执行十四届全国人大三次会议审议批准的《政府工作报告》和2025年国民经济和社会发展计划，坚守金融工作的政治性", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Report on the State Council's Financial Work..."}}, {"title": "扫描“主播”｜演员郝劭文曾为涉事“朝露园艺店”带货营养土，目前相关链接已不在", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31847840", "extra": {"category": "新闻", "published": "2025-10-28T03:53:03Z", "summary": "电商平台的“爆款”低价营养土，可能来自重金属超标的建筑垃圾、固废污泥。10月28日，澎湃新闻刊发“毒”营养土”系列调查报道，揭露低价“营养土”产业黑灰链条。 “郝劭文小卖部”带货涉事营养土产品 记者注意到，昔日知名童星郝劭文曾为涉事的抖音店铺“朝露园艺店”带货，称这种“有机营养土”价格实惠，品质有保障。 目前，该店铺已下架所有营养土相关链接，仅保留园艺花卉等链接。 “郝劭文小卖部”的橱窗，此前一直挂有“朝露园艺店”的涉事营养土链接。产品详情页面上的一段视频中，郝劭文推荐称，这款产品“品质有保障，好用又实惠。小超市大福利，自行帮我带回家”。 他还表示，“喜不喜欢，需不需要，你自己决定，并且我也把划算的价格给你准备好，你喜欢你满意再留下，不满意直接帮我退回来。我真的不希望去骗到大家去，忽悠到大家，说去买了一个自己不喜欢不需要的产品。” 10月28日，记者再次搜索其橱窗，未搜到上述链接。 据澎湃新闻此前报道，“朝露园艺”系抖音钻石店铺，店铺累计销量超300万件，涉事产品链接多次被收录抖音商城排行榜“园艺世界店铺榜”。 记者网购并送检发现，该店铺出售的营养土镉、锌、铅含量超标。经调查，涉事产品", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Actor Hao Shaowen promoted \"Zhaolu Garden\" soil, links..."}}, {"title": "综合整治“内卷式”竞争，写入“十五五”规划建议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848104", "extra": {"category": "新闻", "published": "2025-10-28T03:53:03Z", "summary": "10月28日，新华社发布《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》（以下简称“建议”）。 在“坚决破除阻碍全国统一大市场建设卡点堵点”部分，建议提到，统一市场基础制度规则，完善产权保护、市场准入、信息披露、社会信用、兼并重组、市场退出等制度，消除要素获取、资质认定、招标投标、政府采购等方面壁垒，规范地方政府经济促进行为，破除地方保护和市场分割。 建议提到，综合整治“内卷式”竞争。统一市场监管执法，加强质量监管，完善行政裁量权基准制度，强化反垄断和反不正当竞争执法司法，形成优质优价、良性竞争的市场秩序。健全一体衔接的流通规则和标准，高标准联通市场设施，降低全社会物流成本。完善有利于统一大市场建设的统计、财税、考核制度，优化企业总部和分支机构、生产地和消费地利益分享。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Addressing \"involution\" competition included in the 14th..."}}, {"title": "特朗普喊话驻日美军：丰田要给美国投钱啦，快去买他们的车", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848132", "extra": {"category": "新闻", "published": "2025-10-28T03:53:03Z", "summary": "10月28日，特朗普访日期间与高市早苗一同在驻日美军横须贺基地的航母上演讲，特朗普声称日企丰田将在美投资超百亿美元建厂，还喊驻日美军去买丰田的车。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump urges US troops in Japan: Buy Toyota cars now!"}}, {"title": "中通快递回应“因经营不规范等问题被约谈”：全面排查、全面整改", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31847846", "extra": {"category": "新闻", "published": "2025-10-28T03:23:04Z", "summary": "因经营行为不规范、随意调整运营规则等问题，中通快递被国家邮政局约谈。10月28日，中通方面告诉澎湃新闻记者，中通会严格按照约谈要求，针对涉及的问题，全面排查、全面整改、全网落实，进一步提升服务质量，提升合规经营，提升网点和员工的合法权益保障。 据“国家邮政局”微信公众号消息，10月28日，国家邮政局约谈中通快递股份有限公司，指出中通快递经营行为不规范，随意调整运营规则，存在服务质量不高、快递员合法权益保障措施落实不到位等问题，要求该公司严格落实中通快递服务网络管理主体责任，改进快递服务质量，强化合规经营体系建设，保障快递员合法权益，自觉维护公平竞争市场秩序。中通快递股份有限公司表示，认真落实监管要求，切实整改问题。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "ZTO Express responds to regulatory talks: thorough..."}}, {"title": "辽宁省委原书记郝鹏、内蒙古自治区党委原书记孙绍骋履新全国人大", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848052", "extra": {"category": "新闻", "published": "2025-10-28T03:23:03Z", "summary": "据新华社消息，十四届全国人大常委会第十八次会议28日下午在北京人民大会堂闭幕。会议经表决，任命郝鹏为全国人大财政经济委员会副主任委员，孙绍骋为全国人大社会建设委员会副主任委员。 郝鹏，男，汉族，1960年7月生，大学学历，硕士学位，中共党员，二十届中央委员。他曾任青海省委副书记、省长，国务院国资委主任，辽宁省委书记等职。 孙绍骋，男，汉族，1960年7月生，在职研究生，中共党员，二十届中央委员。他曾任退役军人事务部部长、党组书记，内蒙古自治区党委书记等职。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Liaoning Party Secretary Hao Peng and Inner..."}}, {"title": "“十五五”规划建议：加快建设国家战略人才力量，培养造就更多战略科学家", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848090", "extra": {"category": "新闻", "published": "2025-10-28T03:23:03Z", "summary": "10月28日，新华社发布《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》（以下简称“建议”）。 在“一体推进教育科技人才发展”部分，建议提到，建立健全一体推进的协调机制，强化规划衔接、政策协同、资源统筹、评价联动，促进科技自主创新和人才自主培养良性互动，建设具有全球影响力的教育中心、科学中心、人才中心。围绕科技创新、产业发展和国家战略需求协同育人，优化高校布局、分类推进改革、统筹学科设置，深入推进“双一流”高校和国家交叉学科中心建设，强化科研机构、创新平台、企业、科技计划人才集聚培养功能，培育拔尖创新人才。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"14th Five-Year Plan\" suggests accelerating the..."}}, {"title": "十四届全国人大常委会第十八次会议在京闭幕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848000", "extra": {"category": "新闻", "published": "2025-10-28T02:53:02Z", "summary": "十四届全国人大常委会第十八次会议28日下午在北京人民大会堂闭幕。会议经表决，通过了新修订的海商法、关于修改村民委员会组织法的决定、新修订的城市居民委员会组织法、关于修改网络安全法的决定、关于修改环境保护税法的决定，国家主席习近平分别签署第58、59、60、61、62号主席令予以公布。会议经表决，决定任命张升民为中华人民共和国中央军事委员会副主席，免去何卫东的中华人民共和国中央军事委员会副主席职务。赵乐际委员长主持闭幕会。 常委会组成人员159人出席会议，出席人数符合法定人数。 会议表决通过了全国人大常委会关于批准《〈联合国海洋法公约〉下国家管辖范围以外区域海洋生物多样性的养护和可持续利用协定》的决定，关于批准《〈关于汞的水俣公约〉缔约方大会第五次会议第5/4号决定对〈关于汞的水俣公约〉附件A和附件B的修正》的决定，关于批准《中华人民共和国和津巴布韦共和国关于刑事司法协助的条约》的决定，关于批准《中华人民共和国和埃塞俄比亚联邦民主共和国关于刑事司法协助的条约》的决定。 会议表决通过了全国人大监察和司法委员会、财政经济委员会、华侨委员会、环境与资源保护委员会、社会建设委员会分别提出的关于十", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 18th meeting of the 14th NPC Standing Committee..."}}, {"title": "十四届全国人大常委会举行第五十五次委员长会议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31848020", "extra": {"category": "新闻", "published": "2025-10-28T02:53:02Z", "summary": "十四届全国人大常委会第五十五次委员长会议28日下午在北京人民大会堂举行。赵乐际委员长主持会议。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 55th Chairman's Meeting of the 14th NPC Standing..."}}]}