{"as_of": "2025-10-27T22:10:00+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "上海静安面包房已被申请破产清算？有老字号考虑接手部分加盟店", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843940", "extra": {"category": "新闻", "published": "2025-10-27T05:53:03Z", "summary": "2025年10月27日，静安面包房大木桥路店。 本文图片均为 澎湃新闻实习记者 张云鹏 图 10月27日，澎湃新闻记者多方采访获悉，开了40多年的上海静安面包房已被申请破产清算。不过，已有其他老字号品牌正洽谈接手静安面包房部分加盟店。消费者所熟悉的法棍、白脱小球、白脱别司忌等明星产品都有望保留。只不过，它们今后将贴上其他商标出售。 近日，网上有消息称，上海静安面包房的门店即将全部关闭。10月27日，澎湃新闻记者在大众点评上看到，该品牌飞虹店、静安寺店都已标注“暂停营业”。此后，记者致电双阳路店、万航渡路店、长阳路店、赤峰店等门店电话，都无人接听。随后，记者致电静安面包房热线电话得知，截至10月26日晚，本市静安面包房门店除大木桥路店、万航渡路店、石泉路店三家门店之外都确定闭店。 10月27日，静安面包房大木桥路店，货架上只剩矿泉水。 10月27日，澎湃新闻记者来到大木桥路店。店员告诉记者，什么时候停业以及是否会补货，要等公司的通知。此外，店员补充道，消费者所持有的静安面包房有效卡券，还可在红房子西饼坊、老大昌部分门店兑换。 公开资料显示，上海静安面包房是上海第一家中外合资的法式面包房，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Jing'an bakery has filed for bankruptcy... old..."}}, {"title": "纸质票不再回收！上海地铁部分站点售票机“上新”，记者探访", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844318", "extra": {"category": "新闻", "published": "2025-10-27T05:53:03Z", "summary": "近日，上海地铁在部分站点设置了新一代多功能售票机，出售纸质二维码单程票，引发关注。有网友反馈，新售票机界面美观，但在选择线路与站点时，密集的红色站点标识对老年人和手指较粗的乘客不够友好，还有部分网友注意到纸质车票不再回收。 上海地铁自2023年6月1日起就在人民广场站率先试点新一代多功能售票机，出售“纸质二维码单程票”，目前正陆续在全网部分车站进行试点。 2025年10月27日，上海地铁东方体育中心站4号口附近，试点上线的3台“多功能售票机”。本文图片 澎湃新闻记者 陈逸欣 摄 10月27日，澎湃新闻记者来到东方体育中心站探访发现，新机器使用起来更智能，操作过程顺畅，提供的纸质车票需要扫码通行，无需插入闸机。略有不足的是，新售票机线路图排版密集，字体较小，缩放功能可以提升清晰度，但界面上缺少该功能的提示。 记者采访获悉，新一代售票机保留现金与二维码支付功能，兼顾各类乘客的支付习惯。“纸质二维码单程票”类似于手机二维码，可在全网络所有车站的闸机（不含磁浮线）上“照进照出”使用，其计费规则与传统单程票一致。 记者体验：新机操作更智能，但字体偏小查看站点吃力 东方体育中心站是上海地铁6号线、", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Paper tickets no longer collected! New machines at some..."}}, {"title": "贵州茅台：董事长张德芹因工作调整辞职，感谢为高质量发展作出积极贡献", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844310", "extra": {"category": "新闻", "published": "2025-10-27T05:53:03Z", "summary": "10月27日，贵州茅台酒股份有限公司（贵州茅台，600519.SH）公告，公司董事会于2025年10月27日收到公司董事长张德芹提交的书面辞职报告，张德芹因工作调整，申请辞去公司董事长、董事职务及董事会下设专门委员会相应职务。根据相关规定，张德芹的辞职自辞职报告送达董事会时生效。 公告指出，“张德芹先生在任职期间，忠实履职、务实敬业、辛勤付出，为公司高质量发展作出了积极贡献，公司董事会对张德芹先生表示衷心感谢！” 此外，公司将按照法律、法规和《公司章程》的规定，尽快召开董事会会议、股东大会选举公司董事长。 同时，贵州茅台公告，根据贵州省人民政府相关文件，推荐陈华为贵州茅台酒股份有限公司董事、董事长人选，建议张德芹不再担任公司董事长、董事职务。 公司将按照法律、法规和《公司章程》的规定，尽快召开董事会会议、股东大会对上述职务调整进行审议，待公司董事会会议、股东大会审议通过后生效。 稍早前，贵州省人民政府官网发布关于陈华、张德芹职务调整的通知：省人民政府同意，推荐陈华为中国贵州茅台酒厂（集团）有限责任公司董事、董事长，贵州茅台酒股份有限公司董事、董事长人选。建议张德芹不再担任中国贵州茅台酒", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guizhou Moutai's chairman Zhang Deqin resigns, thanks..."}}, {"title": "西藏旅游：第三季度归母净利润约3046.65万元，同比增长34.68%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844584", "extra": {"category": "新闻", "published": "2025-10-27T05:53:03Z", "summary": "10月27日，西藏旅游股份有限公司（西藏旅游，600749.SH）发布2025年第三季度报告。 财务数据显示，第三季度西藏旅游的营业收入约7024.6万元（人民币，下同），同比减少10.04%；归母净利润约3046.65万元，同比增长34.68%；扣非后归母净利润约2993.46万元，同比增长56.5%。 （澎湃新闻记者 唐莹莹）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tibet Tourism: Q3 net profit up 34.68% to about 30.47..."}}, {"title": "美股三大指数悉数高开：纳指涨1.45%，科技股领涨", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844589", "extra": {"category": "新闻", "published": "2025-10-27T05:53:03Z", "summary": "当地时间10月27日，美股三大指数开盘全线上涨，均再创历史新高。Wind数据显示，纳指涨1.45%，道指涨0.44%，标普500涨0.79%。 板块方面，科技股领涨，英伟达涨超2%，市场持续看好其AI芯片需求及数据中心业务增长。谷歌涨近2%，公司AI广告业务回暖及云服务客户增长。亚马逊涨近2%，公司加码AWS与零售基础设施，新兴市场扩张提速。微软涨1.5%，企业级AI服务需求强劲。（澎湃新闻记者 田忠方） 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. stocks open higher: Nasdaq up 1.45%, tech leads..."}}, {"title": "人山人海的乌镇戏剧节，藏着另一种“向往的生活”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844179", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "长达11天的第十二届乌镇戏剧节在10月26日正式闭幕。 今年是乌镇戏剧节的“本命年”，举办到第十二届，戏剧节的人气已经到了超出想象的程度。工作日的下午三点，有朋友刚到乌镇，想找一个客栈吃顿便饭，在西栅大街走了十几家客栈，过了两座桥，硬是没能找到一张空桌。在熙熙攘攘的人群中走了很久，几乎就要丧失耐心，终于看见一个空桌得以坐下。老板点餐时说，你们来的还是时候，正常饭点，拼桌都要排队等位。 事实上，戏剧节期间，排队远不止吃饭这一件事。买萝卜丝饼、买粽子、买吴妈馄饨这种常年都在排的队不算，在乌镇任何有表演的地方，戏剧节都有着令人叹为观止的队伍。 今年新创的北栅“戏梦粮仓”板块有6台剧目演出，网上的剧票早早售罄，但每天每场都会有20张现场票。晚上五点半放票，北栅园区门口，下午一两点就已坐满了等票观众，20个名额被早早“抢定”。年轻人在气温骤降的秋风里，愿意排队等上整整三四个小时，只为了能够入场参与演出。 今年新创的北栅“戏梦粮仓”板块 今年戏剧节举办期间，正逢《向往的生活》新一季播出。久违了两年多，作为戏剧节发起人的黄磊，和老伙伴何炅又带着他们的“生活”重返屏幕，而这一次，向往中的生活，正是发生", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The crowded Wuzhen Theatre Festival hides another \"ideal..."}}, {"title": "“钟台文”连续两天发文：谈台湾问题性质，论两岸统一利好", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844375", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "10月27日，新华社刊发“钟台文”署名文章《两岸关系发展和统一利好》，这也是26日以来“钟台文”第二篇关于台湾问题的文章。 《两岸关系发展和统一利好》一文开篇指出，国家统一是中华民族伟大复兴的必然要求，是两岸关系发展的历史定论。长期以来，中国共产党、中国政府、中国人民为推进祖国统一进程、完成祖国统一大业作出不懈努力。两岸关系发展历程证明：两岸同胞有着血浓于水、守望相助的天然情感和民族认同，是任何人任何势力都无法改变的；国家统一、民族复兴的历史大势，更是任何人任何势力都无法阻挡的。统一后，有强大祖国作后盾，台湾同胞民生福祉会更好，发展空间会更大，更加安全、更有尊严，在国际上腰杆会更硬、底气会更足，台湾将永保太平，民众将安居乐业。 具体而言，在“尊重生活方式 保障合法权益”上，文章指出，我们追求的国家统一，不仅是形式上的统一，更重要的是两岸同胞的心灵契合。在确保国家主权、安全、发展利益的前提下，和平统一后，台湾地区现行社会制度和生活方式等将得到充分尊重，实行“爱国者治台”、高度自治，广大台湾同胞可以真正当家做主，私人财产、宗教信仰、合法权益将得到充分保障，爱台爱乡的感情将得到充分照顾。 在", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Zhongtaiwen\" posts for two days on Taiwan issue and..."}}, {"title": "吴清演讲七要点：谈中国资产重估、创业板改革、再融资储架发行制度", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844323", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "10月27日，中国证监会主席吴清在2025金融街论坛年会上，作了“发挥投融资综合改革牵引作用 推动“十五五”资本市场高质量发展”的主题演讲。 在主题演讲中，吴清谈及了中国资产的价值重估、配置和再配置，创业板深化改革，北交所高质量发展，再融资储架发行制度，公募基金改革，稳步扩大高水平制度型对外开放，提升投资者权益保护质效等多方面内容。 澎湃新闻记者梳理了七大要点： 要点一：A股、港股等中国资产的价值被持续重估、配置和再配置 要点二：将启动实施深化创业板改革 要点三：健全新三板市场差异化的挂牌、信披、交易制度，畅通三、四板对接机制 要点四：将择机推出再融资储架发行制度 要点五：扎实推进公募基金改革 要点六：稳步扩大高水平制度型对外开放 要点七：大力提升投资者权益保护质效 以下为吴清在2025金融街论坛年会上主题演讲的七大要点详细内容。 要点一：A股、港股等中国资产的价值被持续重估、配置和再配置 吴清表示，放眼未来五年，我国资本市场发展的内外部环境仍将面临复杂深刻变化，既有新的挑战，也孕育着新的机遇。 吴清指出，一方面，百年变局加速演进，世界形势变乱交织，国际经贸秩序重构，全球金融市场脆弱性", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wu Qing's speech highlights seven points on asset..."}}, {"title": "商务部新闻发言人就英制裁中国企业答记者问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844561", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "问：10月15日，英国外交部宣布新一轮涉俄制裁，其中被制裁的中国企业有11家。请问中方对此有何评论？ 答：中方坚决反对英方以涉俄为由，对11家中国企业采取列单措施。在乌克兰危机问题上，中方一贯依法依规严格管控军民两用物项出口，中俄企业正常交往合作不应受到干扰和影响。英方做法是没有国际法依据和联合国授权的单边制裁。英方不顾中方交涉、不顾中英经贸关系良好发展的势头，坚持列单中国企业，对中英经贸关系产生负面影响。中方敦促英方从维护中英经贸合作大局出发，立即纠正错误做法，撤销对有关中国实体的制裁。中方将坚决维护中国企业的正当合法权益。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Commerce spokesperson answers questions..."}}, {"title": "“钟台文”连续两天发文：谈台湾问题性质，论两岸统一利好", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844529", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "10月27日，新华社刊发“钟台文”署名文章《两岸关系发展和统一利好》，这也是26日以来“钟台文”第二篇关于台湾问题的文章。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Zhongtaiwen\" posts for two days on Taiwan issues and..."}}, {"title": "商务部新闻发言人就英制裁中国企业答记者问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844562", "extra": {"category": "新闻", "published": "2025-10-27T05:23:04Z", "summary": "问：10月15日，英国外交部宣布新一轮涉俄制裁，其中被制裁的中国企业有11家。请问中方对此有何评论？ 答：中方坚决反对英方以涉俄为由，对11家中国企业采取列单措施。在乌克兰危机问题上，中方一贯依法依规严格管控军民两用物项出口，中俄企业正常交往合作不应受到干扰和影响。英方做法是没有国际法依据和联合国授权的单边制裁。英方不顾中方交涉、不顾中英经贸关系良好发展的势头，坚持列单中国企业，对中英经贸关系产生负面影响。中方敦促英方从维护中英经贸合作大局出发，立即纠正错误做法，撤销对有关中国实体的制裁。中方将坚决维护中国企业的正当合法权益。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry of Commerce spokesperson answers questions on..."}}, {"title": "美国联邦政府停摆快一个月了，4200万低收入美国人面临饥荒风险", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843825", "extra": {"category": "新闻", "published": "2025-10-27T04:53:03Z", "summary": "美国联邦政府停摆已持续近一个月，不仅联邦雇员正面临拿不到工资的困境，许多需要帮助的美国人也同样受到影响。 据央视新闻报道，美国农业部已在其网站发布通知称，“补充营养援助计划”（SNAP）将自11月1日起停止发放。农业部备忘录显示，特朗普政府已拒绝为维持11月的SNAP计划而动用约50亿美元应急资金，且不会为承担补助成本的各州提供任何补偿。 据美国媒体估计，暂停SNAP计划的决定预计将影响约4200万低收入美国人的生计。美国农业部的数据显示，2023年近四分之三SNAP受助者的月收入处于或低于贫困线。 “将引发大萧条以来最大的饥荒灾难” 据英国广播公司（BBC）报道，SNAP计划拥有约50亿美元应急基金。民主党议员已致函美国农业部长布鲁克·罗林斯，要求使用应急资金来支付11月的部分补助。 然而，特朗普政府拒绝了民主党的请求。美国农业部的一份备忘录称，“应急资金在法律上不可用于支付常规补助”，仅能用于援助自然灾害等潜在紧急情况下的灾区民众。 民主党众议员罗莎·德劳罗和安吉·克雷格发表声明，谴责特朗普政府的这一决定，指责农业部“逃避责任”，称“这可能是特朗普政府迄今为止犯下的最残酷、最非法的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The U.S. government shutdown nears a month, risking..."}}, {"title": "王毅同美国国务卿鲁比奥通电话", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844328", "extra": {"category": "新闻", "published": "2025-10-27T04:53:03Z", "summary": "10月27日，中共中央政治局委员、外交部长王毅同美国国务卿鲁比奥通电话。 王毅表示，中美关系牵动世界的走向，一个健康、稳定、可持续的双边关系符合两国长远利益，也是国际社会共同期待。习近平主席和特朗普总统都是世界级领袖，长期交往、彼此尊重，这已成为中美关系最宝贵的战略资产。前段时间，中美经贸关系再次出现波折。通过吉隆坡经贸会谈，双方澄清了立场，增进了理解，就对等解决当前紧迫的经贸问题达成框架共识。这再次证明，只要双方不折不扣落实两国元首达成的重要共识，秉承平等、尊重、互惠精神，坚持通过对话化解矛盾，摒弃动辄施压的做法，就有可能推动两国关系稳下来、向前走。希望双方相向而行，为中美高层互动做好准备，为两国关系发展创造条件。 鲁比奥表示，美中关系是世界上最重要的双边关系，期待通过高层互动，向世界发出积极信号。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Yi spoke on the phone with U.S. Secretary Rubio..."}}, {"title": "证监会发布《关于加强资本市场中小投资者保护的若干意见》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843984", "extra": {"category": "新闻", "published": "2025-10-27T04:53:03Z", "summary": "27日，中国证监会发布《关于加强资本市场中小投资者保护的若干意见》，新政针对中小投资者反映的新股发行定价过高问题做出了要求。 新政要求优化新股发行定价机制，研究提高锁定比例更高、锁定期更长的网下投资者的配售比例，从严限制故意抬高或压低报价的询价机构参与首发证券网下询价配售。 另外，新政倡导上市公司采用注销式回购等方式回报投资者，引导上市公司一年多次分红，增强分红稳定性。中国证监会最新数据显示，2025年沪深两市上市公司现金分红金额2.3万亿元，与上年同期基本持平。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "CSRC issues opinions on enhancing protection for small..."}}, {"title": "今年前8个月，中国游客到访挪威的客夜量同比增长超一倍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843948", "extra": {"category": "新闻", "published": "2025-10-27T04:53:03Z", "summary": "10月27日，挪威和瑞典国家旅游局披露的最新数据显示，2025年1月至8月，中国游客到访挪威的商旅和休闲旅游所产生的客夜量（即每位游客在当地逗留一晚的数量统计）同比增长超过一倍，已恢复至2019年同期水平的75%；到访瑞典的客夜量超去年同期51%。此外，2024年10月至2025年4月（挪威秋冬季），中国游客在挪威的客夜量已超过2019年同期的30%，显示出冬季强劲的增长势头。 当日，在两国旅游局联合举办的2025斯堪的纳维亚路演现场，有来自挪威、瑞典及斯堪的纳维亚地区的40家旅游供应商参会。目前，中国与瑞典、挪威及斯堪的纳维亚地区均有直航。瑞典首都斯德哥尔摩与中国北京之间的直航已延续三十多年之久。2025年3月，中国与挪威继2019年后重启直航航线——由海南航空运营的北京–奥斯陆航线夏季每周三班、冬季每周一班。 （澎湃新闻记者 唐莹莹）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first eight months of this year, Chinese visitor..."}}, {"title": "前三季度长三角GDP占全国24.8%，各地多项指标增速逆势回升", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31839744", "extra": {"category": "新闻", "published": "2025-10-27T04:23:03Z", "summary": "作为中国最大的经济发达的匀质化连续空间，长三角在全国高质量发展中“增长极”的作用进一步显现。 目前，沪苏浙皖今年前三季度的经济运行情况均已发布，一市三省当期GDP增速全部超过5.2%的全国水平，GDP合计量占全国的24.8%，比去年全年提升0.2个百分点。在外部环境变化带来的不利影响加深、国内有效需求不足的挑战下，四地经济展现出抗压耐压的韧性和应变破局的能力，多项主要指标增速逆势回升。 据统一核算，上海前三季度实现地区生产总值40721亿元，同比增长5.5%，以全国首位经济中心城市的大体量、高基数而跑赢全国整体增速。 今年以来，上海的经济增长稳健向上，一季度GDP增速比去年全年提高0.1个百分点，上半年增速与一季度持平，前三季度则比上半年显著加快0.4个百分点。 同期，江苏、浙江、安徽的经济增速分别为5.4%（总量102811亿元）、5.7%（68495亿元）和5.4%（39770亿元），江苏、浙江当期GDP增量3576亿元、3436亿元，在各省份中领先。 浙江提出以人工智能为核心变量，因地制宜发展新质生产力，加快构建现代化产业体系。 细察统计部门发布的当期和往期数据，前三季度长三角各", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first three quarters, the Yangtze River Delta's..."}}, {"title": "中国证监会：加强资本市场中小投资者保护", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843981", "extra": {"category": "新闻", "published": "2025-10-27T04:23:03Z", "summary": "27日，中国证监会发布《关于加强资本市场中小投资者保护的若干意见》，新政针对中小投资者反映的新股发行定价过高问题做出了要求。 新政要求优化新股发行定价机制，研究提高锁定比例更高、锁定期更长的网下投资者的配售比例，从严限制故意抬高或压低报价的询价机构参与首发证券网下询价配售。 另外，新政倡导上市公司采用注销式回购等方式回报投资者，引导上市公司一年多次分红，增强分红稳定性。中国证监会最新数据显示，2025年沪深两市上市公司现金分红金额2.3万亿元，与上年同期基本持平。 中国证监会：压实经营机构中小投资者保护责任 针对证券公司、基金公司等资本市场中的经营机构，与中小投资者不断增长的纠纷问题，新政督促经营机构推动纠纷得到妥善解决。 新政要求经营机构提供更多适合中小投资者、有利于增强市场活力、服务实体经济的产品和服务。出现纠纷后，经营机构应推动纠纷得到妥善解决。同时，新政支持人民法院和仲裁机构在审理相关纠纷中，对业务合同中的格式条款依法作出有利于中小投资者的解释，从而加强对中小投资者的公平保护。 另外新政要求营造有利于中小投资者公平交易的制度环境，提高融资融券业务透明度和公平性，加强程序化交易监", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Securities Regulatory Commission: Strengthen..."}}, {"title": "专家学者聚焦厌学休学现象：如何激活青少年学习积极性？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31843875", "extra": {"category": "新闻", "published": "2025-10-27T04:23:03Z", "summary": "为何条件优渥的家庭，孩子也可能出现厌学甚至抑郁问题？如何看待一些青少年出现厌学、休学等现象？该如何激活孩子的学习积极性？ 10月25日-26日，在主题为“厌学•休学•复学”的第四届青少年心理安全论坛上，教育专家、学者们对这些问题进行了探讨。 在昆明丑小鸭中学校长詹大年看来，学生“厌学”讨厌的不是“学习”本身，也不是“上学”本身，而是在“上学”过程中遇到的各种让他不舒服甚至恐惧的师生关系、同伴关系、亲子关系。 中国陶行知研究会副会长、教育部首任新闻发言人王旭明认为，要科学理性看待“厌学”这一正常且将日益普遍的现象，不简单地进行定性好坏。休学与复学均是学生在特定阶段的选择，而非唯一或必然路径，必须摒弃格式化处理。 如何激活孩子的学习积极性？清华大学心理与认知科学系教授、中国国际积极心理学大会执行主席彭凯平认为，要培养孩子情绪的“韧性”，重塑大脑的“成长型思维”，让孩子拥有从失败中“复活”的勇气，最终构建起学习的“福流”，点燃内在驱动力。 为何条件优渥的家庭，孩子也可能厌学甚至抑郁？ 论坛上，清华大学心理与认知科学系教授、中国国际积极心理学大会执行主席彭凯平指出，部分青少年出现了令人担忧的“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts focus on school disengagement: How to motivate..."}}, {"title": "专家学者聚焦厌学休学现象：如何激活青少年学习积极性？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844014", "extra": {"category": "新闻", "published": "2025-10-27T04:23:03Z", "summary": "为何条件优渥的家庭，孩子也可能出现厌学甚至抑郁问题？如何看待一些青少年出现厌学、休学等现象？该如何激活孩子的学习积极性？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts focus on school refusal: How to motivate youth..."}}, {"title": "潘功胜：将恢复公开市场国债买卖操作，研究实施支持个人修复信用的政策措施", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31844155", "extra": {"category": "新闻", "published": "2025-10-27T04:23:03Z", "summary": "10月27日，中国人民银行行长潘功胜在2025金融街论坛年会上发表题为《中国宏观审慎管理体系的建设实践与未来演进》的主题演讲，并就近期市场关注的适度宽松的货币政策、央行在公开市场买卖国债、数字人民币和市场化虚拟货币、个人修复信用的政策措施等问题进行了回应。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Pan Gongsheng: Will resume public market bond trading..."}}]}