{"as_of": "2025-12-02T14:02:45+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "媒体：取170万在银行门口遭抢劫致重伤，男子认为银行应担责", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084856", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "此前有网友在社交媒体发帖称，去年7月他在河南郑州的中国农业银行中牟白沙支行取完钱后，在银行门口遭遇持枪抢劫。他和歹徒在银行门口缠斗近20分钟，银行工作人员和保安却无动于衷，最后歹徒逃离现场，该网友面部重伤，一只眼睛失明。记者联系到发帖网友倪先生，判决书显示歹徒后来被警方抓获判处死缓，“但我认为在这件事上银行也应承担相应责任，我提前在该银行网点预约了大额取款，随后拎着装有170万元现金的行李箱走出银行，银行应当保证我和钱在上车落锁前的安全。而且事情发生过程中，银行的工作人员和保安未采取报警或者上前制止等任何有效措施，只是站在门口观望。” 取现170万遭歹徒抢劫，缠斗中被打成重伤左眼失明 倪先生告诉记者，去年7月2日他刚从银行取完钱出来，便遭遇到了一名歹徒持自制枪支抢劫，“我当时只走出银行大门几米远，在快要上车的时候，遇到歹徒冲上来袭击我。他袭击之后，就开始抢我手上装钱的箱子，我面部受伤，但依旧和歹徒缠斗了十几二十分钟，后面歹徒见实在抢不过我就跑掉了。” 倪先生回忆说，在他与歹徒缠斗期间，瞥见银行的工作人员和保安就站在门口看着，“他们不上前帮忙也不报警，还是一名路人帮我报的警。在歹徒逃离后", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Media: Man severely injured in bank robbery blames bank..."}}, {"title": "举报公职人员后喝农药烟花爆竹店主已去世，知情人：中毒的剂量太大", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085234", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "12月1日，湖南郴州市联合调查组通报称，近日，北湖区一烟花爆竹店店主彭某某实名举报公职人员涉嫌违纪违规的问题，并在网络上发布其本人饮用疑似“敌草快”视频。郴州市公安机关已找到彭某某，医院正组织医疗团队全力救治。 12月2日，有网友发帖称，当事人彭某某已经去世。 九派新闻记者联系该网友，他称自己是彭某某的朋友，彭某某在2日早上6点多在郴州市第一人民医院重症急救科经抢救无效去世的，遗体已经被送到了殡仪馆。 记者联系郴州市第一人民医院一名知情人称当事人彭某某确实是今天6点多离世的，“中毒的剂量太大了，超过了致死量太多倍”他说。 此前报道： 据齐鲁晚报，11月30日，湖南郴州北湖区一烟花零售店发生燃爆，3人被紧急送医。 事发视频显示，伴随一声巨大的爆炸声响，现场火光冲天、出现浓烟滚滚。事发门店的墙体发生大坍塌，爆炸产生的冲击波将一辆停在路边的白色轿车掀翻并引燃。 有附近居民在社交媒体发声称，所在楼栋的窗户玻璃被震碎。 据知情人反映，烟花店老板彭某某因销售许可证办理受阻，积压了大量存货。“有人说他进了1000多万的货，准备过年卖的，经营许可证提交了很多次，一直卡住办不下，没有办法了，喝了农药，房", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After reporting a public official, the shop owner died..."}}, {"title": "言短意长｜霍邱全县“吐槽大会”参与者可适当扩容", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085123", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "一则“安徽霍邱召开全县‘吐槽大会’”的新闻经由澎湃新闻的报道变成了12月2日舆论场的热议话题。 评论区称赞声不少。 霍邱县政府官方网站文章原标题为《霍绍斌主持召开全县“吐槽大会”》。霍绍斌正是霍邱全县“吐槽大会”的发起人、六安市委常委、霍邱县委书记。 官方消息之所以给吐槽大会加注了引号，其意即在于表达会议只是以“吐槽”为形式，核心目的不是“一吐为快”，而是“闻过则改”。换言之，吐槽不是会议目的，关键是确保每一个“槽点”都能转化为改进工作的“发力点”。 根据官方披露的消息，吐槽的方法是，20家发言单位重点围绕经济社会发展中的堵点、痛点、难点，进行限时“吐槽”发言。 大会的参加者包括“县委常委，县人大常委会、县政协主要负责同志，县政府负责同志，县人民法院院长、县人民检察院检察长，县直各单位主要负责同志、经济开发区（合霍现代产业园）班子成员、各乡镇党政主要负责同志参加会议”。 这个参加范围涵盖了该县正科级以上领导干部。 一般来说，如果发言只限于20家发言单位、参加者都是该县正科级以上干部的话，平时大家抬头不见低头见，“吐槽”时可能还有不少顾忌，有些真实存在的问题可能还不敢、不好意思“吐槽”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Huo Qiu County's \"complaint conference\" participants can..."}}, {"title": "马上评｜妻子出轨判赔8000元，离婚赔偿为何难让人满意", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085060", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "妻子出轨，与他人同居，仅判赔丈夫8000元？最近，浙江温州一起离婚诉讼判决引发争议。 盛女士与蔡先生2011年结婚，婚后育有一子一女，2024年2月，盛女士提出离婚，但是被法院驳回。同年2月，盛女士从家中搬出，今年4月再次起诉离婚。但是，丈夫蔡先生提交的视频证据显示，盛女士在外与其他男子同居。 最终，法院判决双方离婚，儿子归蔡先生抚养，女儿归盛女士抚养，蔡先生还要支付盛女士抚养费差额121500元。此外，盛女士因为在外与他人同居，还需要支付蔡先生精神损害赔偿金8000元。判决还驳回了双方其他的诉讼请求，也没有对夫妻财产分割情况作出判决。 蔡先生对于仅赔偿8000元明确表示不满。接受采访时称，妻子的出轨对象“是公职人员，恶意破坏我的家庭，赔偿8000元，我要求上诉”。 离婚一审判决书截图。由当事人蔡先生提供。 《法治进行时》图 我国《民法典》明确，在离婚分割夫妻共同财产时，对无过错方“适当多分”。在此基础之上，还规定了离婚赔偿金制度：因夫妻一方的重大过错行为导致婚姻关系破裂，过错方应对无过错方的损失予以赔偿。《民法典》第1191条明确了五种可主张离婚损害赔偿的法定情形：（1）重婚；（2）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Wife's infidelity leads to 8,000 yuan..."}}, {"title": "寒潮来袭！下半年来最冷时段，10余省区市最低温不足零下10℃", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085273", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "眼下，一场寒潮正席卷我国大部地区，所到之处气温骤降。今明两天（12月2日至3日），中东部多地将陆续迎来今年下半年来最冷时段，最低气温0℃线不断南压。究竟哪里冻到“彻骨寒”，哪里冷到“不出手”？中国天气网特别推出全国冻手冻脚地图，带你一起感受这股寒潮的威力。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Cold wave hits! Lowest temperatures below -10℃ in over..."}}, {"title": "高端黄金珠宝品牌“寶蘭”完成亿元级A轮融资", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085047", "extra": {"category": "新闻", "published": "2025-12-01T21:53:03Z", "summary": "12月2日，澎湃新闻记者获悉，专注于花丝镶嵌和黄金技艺的高端黄金珠宝品牌“寶蘭”宣布完成上亿元人民币的A轮融资。本轮融资由挑战者创投领投，开云集团和顺为资本跟投。融资资金将聚焦四大核心战略方向，分别为品牌价值深耕、全域渠道布局、供应链韧性升级和核心人才赋能。（澎湃新闻记者 吴雨欣）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "High-end jewelry brand \"Baolan\" secures hundreds of..."}}, {"title": "举报公职人员后喝农药烟花爆竹店主已去世，知情人：中毒的剂量太大", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085248", "extra": {"category": "新闻", "published": "2025-12-01T21:23:02Z", "summary": "12月1日，湖南郴州市联合调查组通报称，近日，北湖区一烟花爆竹店店主彭某某实名举报公职人员涉嫌违纪违规的问题，并在网络上发布其本人饮用疑似“敌草快”视频。郴州市公安机关已找到彭某某，医院正组织医疗团队全力救治。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After reporting a public official, the shop owner died..."}}, {"title": "安徽广德召开“三件套”专题会：接住接稳接好流量是当前重要任务", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085256", "extra": {"category": "新闻", "published": "2025-12-01T21:23:02Z", "summary": "“机不可失，时不再来。”据安徽广德市融媒体中心消息，12月1日下午，广德市委书记周其红主持召开市委专题会议，围绕如何接住“三件套”流量，研究部署当前及下一步工作任务。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Anhui Guangde holds meeting on \"three-piece set\":..."}}, {"title": "媒体：取170万在银行门口遭抢劫致重伤，男子认为银行应担责", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085062", "extra": {"category": "新闻", "published": "2025-12-01T20:53:04Z", "summary": "此前有网友在社交媒体发帖称，去年7月他在河南郑州的中国农业银行中牟白沙支行取完钱后，在银行门口遭遇持枪抢劫。他和歹徒在银行门口缠斗近20分钟，银行工作人员和保安却无动于衷，最后歹徒逃离现场，该网友面部重伤，一只眼睛失明。记者联系到发帖网友倪先生，判决书显示歹徒后来被警方抓获判处死缓，“但我认为在这件事上银行也应承担相应责任，我提前在该银行网点预约了大额取款，随后拎着装有170万元现金的行李箱走出银行，银行应当保证我和钱在上车落锁前的安全。而且事情发生过程中，银行的工作人员和保安未采取报警或者上前制止等任何有效措施，只是站在门口观望。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Media: Man injured in robbery after withdrawing $1.7..."}}, {"title": "“朱雀展翅计划”正式成为亚洲大学生体育联合会官方合作伙伴", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085050", "extra": {"category": "新闻", "published": "2025-12-01T20:23:02Z", "summary": "2025年11月29日，第13届亚洲大学生体育联合会（AUSF）会员大会在中国澳门召开。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Vermilion Bird Wings Project\" is now an official..."}}, {"title": "对话｜“西方指责中国制造债务陷阱是无稽之谈，有本事自己过来做”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32085059", "extra": {"category": "新闻", "published": "2025-12-01T20:23:02Z", "summary": "近日，当被问及全球南方国家是否应该就无法紧跟人工智能产业的飞速发展而感到担忧或焦虑时，欧盟亚洲中心联合主席、联合国前副秘书长兼环境规划署执行主任埃里克·索尔海姆（Erik Solheim）给出了乐观的答案：“中国可以在人工智能领域为发展中国家提供的最大帮助，是将适用的人工智能工具带给每个国家，使其成本尽可能低，尽可能易于使用，从而使每个产业项目、每个产业过程都可以从人工智能中受益。” 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Dialogue: \"Western claims of China's debt traps are..."}}, {"title": "上海发文明确：普惠性民办幼儿园保育教育费每月不高于700元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084569", "extra": {"category": "新闻", "published": "2025-12-01T19:53:03Z", "summary": "12月1日，上海市政府官网发布《关于我市普惠性民办幼儿园保育教育费有关事项的通知》。通知称，经各区教育行政部门认定的普惠性民办幼儿园（含大班、中班、小班）保育教育费收费标准为不高于700元/生·月。 普惠性民办幼儿园是普惠性幼儿园重要组成部分。今年6月1日起实施的《学前教育法》规定，普惠性民办幼儿园接受政府扶持，保育教育费实行政府指导价管理。为进一步提升教育公共服务普惠可及，减轻家庭育儿成本，促进学前教育普惠优质发展，上海普惠性民办幼儿园保育教育费有关事项通知如下： 一、经各区教育行政部门认定的 普惠性民办幼儿园（含大班、中班、小班）保育教育费收费标准为不高于700元/生·月 。 二、普惠性民办幼儿园应在区发展改革、教育、财政等部门的指导下，确定具体收费标准，并及时将收费标准抄送区发展改革、教育、财政等部门。收费标准应保持基本稳定。 三、各区要结合普惠性民办幼儿园办园成本、收费标准，根据区域情况，科学制定普惠性民办幼儿园补助方案，及时足额拨付资金，保障幼儿园健康发展。 四、 普惠性民办幼儿园除收取保育教育费及规定可收取的代办服务性收费外，不得再向幼儿家长收取其他费用。 五、普惠性民办幼", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai specifies that private kindergartens' fees..."}}, {"title": "李家超：化悲愤为改革力量，不论涉及任何人都追责到底", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084833", "extra": {"category": "新闻", "published": "2025-12-01T19:53:03Z", "summary": "据香港文汇网消息，12月2日，香港特区行政长官李家超出席行政会议前见记者时介绍大埔火灾调查情况。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Jiachao: Turn grief into reform power, hold everyone..."}}, {"title": "大连一女子认为被错误上传强执信息起诉银行，一审败诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084916", "extra": {"category": "新闻", "published": "2025-12-01T19:53:03Z", "summary": "62岁的大连市民梁女士起诉大连银行股份有限公司（下称：大连银行）名誉侵权一事有了进展，梁女士此前认为银行错误提交了强制执行申请书导致自己的征信有不良记录而申请房贷受阻。12月2日，澎湃新闻（www.thepaper.cn）从梁女士处获悉，大连市中山区法院作出一审判决，认为大连银行作为商业银行能够向中国人民银行征信服务中心报送及报送纠正的信息范围仅限于信贷信息并不包括公共信息，且原告不能提供证据，故不支持梁女士的诉讼请求。梁女士不服一审判决，已向大连市中级法院上诉。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A woman in Dalian sued a bank over wrongful enforcement..."}}, {"title": "安徽霍邱召开全县“吐槽大会”，旨在打破“报喜不报忧”惯性思维", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084596", "extra": {"category": "新闻", "published": "2025-12-01T19:23:02Z", "summary": "12月1日，安徽霍邱县政府网站发布消息称，11月29日，六安市委常委、霍邱县委书记霍绍斌主持召开全县“吐槽大会”。会议以“吐槽”为形式，以“整改”为目的，20家发言单位重点围绕经济社会发展中的堵点、痛点、难点，进行限时“吐槽”发言。 参加这场会议的，有县委常委，县人大常委会、县政协主要负责同志，县政府负责同志，县人民法院院长、县人民检察院检察长，县直各单位主要负责同志、经济开发区（合霍现代产业园）班子成员、各乡镇党政主要负责同志。 上述消息介绍，这一模式，旨在打破“报喜不报忧”的惯性思维，营造“敢于直言、说真问题”的民主氛围，会议的核心目的不是“一吐为快”，而是“闻过则改”。会后，县委办公室将立即牵头对“吐槽”出的问题进行梳理分析，建立《全县“吐槽”大会重点问题台账》，并明确牵头县领导、责任单位和整改时限，形成“清单化、闭环式”管理机制，确保每一个“槽点”都能转化为改进工作的“发力点”。此次“吐槽大会”不仅是一次刀刃向内的自我革命，也是一次汇聚民智的开放实践。通过集中“吐槽”、集中梳理、集中整改，将进一步凝聚共识、激发干劲，为全县高质量发展注入新动能。 澎湃新闻注意到，2024年12月", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Anhui Huoqiu holds a \"complaint conference\" to break the..."}}, {"title": "中国药品价格登记系统上线，有利于中国创新药“走出去”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084781", "extra": {"category": "新闻", "published": "2025-12-01T19:23:02Z", "summary": "2025年12月2日，中国药品价格登记系统上线。国内外医药企业可根据发展需要，自主申报登记药品价格。 借鉴国际做法，中国药品价格登记系统独立于各省级医药采购平台，为企业提供权威、规范、透明的市场价格登记查询服务。这有利于中国创新药“走出去”，有利于吸引更多国外高质量新药进入中国市场，有利于构建全球化价格体系，促进创新药全球市场发展。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's drug price registration system launched, aiding..."}}, {"title": "妻子因丈夫醉酒施暴情急用水果刀反刺致其重伤，检察机关：属正当防卫", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084787", "extra": {"category": "新闻", "published": "2025-12-01T19:23:02Z", "summary": "“我现在明白，法律是我们最坚实的依靠。”日前，江苏省昆山市检察院检察官电话回访此前笼罩在家暴阴霾下的刘某，她告诉检察官，目前生活已回归平静。这份“平静”的底气，源自不久前昆山市检察院对一起特殊故意伤害案件的审慎处理。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wife stabs husband in self-defense during drunken assault..."}}, {"title": "中国药品价格登记系统上线，有利于中国创新药“走出去”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32084790", "extra": {"category": "新闻", "published": "2025-12-01T19:23:02Z", "summary": "2025年12月2日，中国药品价格登记系统上线。国内外医药企业可根据发展需要，自主申报登记药品价格。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's drug price registration system launched, aiding..."}}, {"title": "“敌国条款过时论”及其背后的躁动：警惕日本右翼挑战二战后国际秩序", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32080022", "extra": {"category": "新闻", "published": "2025-12-01T18:53:03Z", "summary": "近年来，东亚地区的地缘政治结构愈发震荡，震源的集中指向正是躁动的日本。从安倍晋三内阁到高市早苗内阁，日本的国家安全政策已由“法理突围”到“实质扩军”，再到“意识形态总动员”，完成了“质”的飞跃。日本自卫队已实质性地跨过了“专守防卫”的红线，朝着进攻性的力量转变。 现如今，激进的高市早苗内阁，正在将这种军事扩张上升为一种“危机政治”的制度化操弄，通过人为臆造“存亡危机”，并强化历史修正主义叙事，试图构建跨党派的“保守理念共同体”以压制国内和平力量。 这种将外部威胁工具化、导致国家战略冒险倾向加剧的路径，不仅是对日本战后和平发展道路的彻底背离，更是对《联合国宪章》所奠定的战后国际秩序的严峻挑战。 《联合国宪章》的基因：世界反法西斯盟约的法律延续 我们必须清醒地认识到，联合国的地基并非浇筑在抽象的和平主义云端，而是建立在反法西斯战争的焦土之上。正如《联合国宪章诠释》一书开篇所强调的，《联合国宪章》本质上是1942年《联合国家宣言》的法律结晶。 “联合国家”（The United Nations）一词，最初指代的正是二战时期由全世界的正义力量组成的、与法西斯浴血奋战的战时同盟。这意味着《联合国", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Outdated Enemy State Clause\" and Japan's right-wing..."}}, {"title": "深一度｜占旭刚王励勤履新背后，体育总局人事变革有何潜台词", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32081869", "extra": {"category": "新闻", "published": "2025-12-01T18:53:03Z", "summary": "12月1日，国家体育总局在其官网公布了干部调整信息，任命占旭刚为举重摔跤柔道运动管理中心主任、党委书记，同时任命王励勤为乒乓球羽毛球运动管理中心副主任。 这标志着此前在地方深耕体育工作的“70后奥运冠军”获得认可，开始走向重点项目的台前，在自己熟悉的项目领域贡献更多力量，也预示着中国竞技体育重点项目加速进入全新的洛杉矶奥运周期。 粤港澳全运会上，占旭刚为石智勇颁发金牌。 “70后奥运冠军”从地方走向台前 占旭刚和王励勤都是70后的奥运冠军，此前也都在地方任职。 占旭刚1974年出生于浙江省衢州市开化县，是中国前举重运动员，曾在1996年亚特兰大奥运会上夺得男子70公斤级金牌，2000年悉尼奥运会上又夺得77公斤级冠军，成为中国男子举重蝉联奥运冠军第一人。 退役后，占旭刚先后担任浙江体育职业技术学院副院长、院长，2022年被任命为浙江省体育局副局长，负责竞技体育训练、体育科研、篮球等方面工作。 王励勤是中国著名的乒乓球国手，1978年出生于上海的他曾获得2000年悉尼奥运会乒乓球男双冠军、2008年北京奥运会乒乓球男团冠军，球员生涯共获得16个世界冠军。 正式退役后，王励勤曾先后出任上海", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Deep Dive: Implications of Personnel Changes in Sports..."}}]}