{"as_of": "2025-10-23T14:02:52+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "超三千名海内外科技领袖联名呼吁暂停开发“超级智能”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826389", "extra": {"category": "新闻", "published": "2025-10-22T21:53:02Z", "summary": "10月22日，中美两国人工智能领域的顶尖专家和技术领袖联名发起一项呼吁，在科学界达成“安全可控开发超级智能的广泛共识”前，应暂停“超级智能”的研发。 中外顶尖科技专家联名签署情况 该声明由非营利组织未来生命研究所发起，包括人工智能先驱杰弗里·辛顿（Geoffrey Hinton）、苹果公司联合创始人史蒂夫·沃兹尼亚克（Steve Wozniak）、维珍集团董事长理查·布兰森（Richard Branson）、经济学家达龙·阿西莫格鲁（Daron Acemoglu）以及前美国国家安全顾问苏珊·赖斯（Susan Rice），都参与了签名。 值得一提的是，哈里王子及其妻子梅根、萨塞克斯公爵和公爵夫人、史蒂夫·班农（Steve Bannon）和等知名人士也参与了联合签署声明。 截至10月23日中午，这份声明的签署人数已经达3193人。中国科学院院士、图灵奖得主姚期智、清华大学智能科学讲席教授、智能产业研究院院长张亚勤，以及清华大学战略与安全研究中心学术委员、苏世民书院院长薛澜等中国学者也位列其中。 声明 来源：官网截图 “超级智能”是一种在所有认知任务上都超过人类的人工智能形式。有别于当下绝大", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over 3,000 global tech leaders urge pause on..."}}, {"title": "段毅君履新国家宗教事务局局长，卸任国家民委副主任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826370", "extra": {"category": "新闻", "published": "2025-10-22T21:53:02Z", "summary": "国家宗教事务局迎来新局长。 10月23日，人社部网站发布国务院任免国家工作人员信息。其中提到，任命段毅君为国家宗教事务局局长，免去段毅君的国家民族事务委员会副主任职务。 公开资料显示，段毅君，男，汉族，1967年7月生，在职研究生，中共党员。 他曾任四川省石渠县委书记，甘孜州委常委、秘书长，甘孜州委常委、康定县委书记，省公安厅副厅长，省安监局副局长，省应急管理厅厅长等职，于2021年任凉山州委书记，2023年1月升任四川省副省长。 在四川省副省长岗位上，段毅君负责民政、自然资源、住房城乡建设、退役军人事务、林业草原、地震地质灾害防救、森林草原防灭火等工作。 2023年7月，段毅君调任国家民族事务委员会副主任、党组成员，至此番履新。 在2018年的党和国家机构改革中，国家宗教事务局并入中央统战部，中央统战部对外保留国家宗教事务局牌子，不再保留单设的国家宗教事务局。 稍早前，原任中央统战部副部长、国家宗教事务局局长的陈瑞峰已于今年9月履新中央统战部副部长、国家民族事务委员会主任、党组书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Duan Yijun becomes head of the National Religious..."}}, {"title": "Meta超级智能实验室裁员约600人，华人科学家田渊栋回应“被裁员”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826613", "extra": {"category": "新闻", "published": "2025-10-22T21:53:02Z", "summary": "Meta纠正招聘热潮，超级智能实验室裁员约600人。此次裁员并未波及Meta最新招聘的人工智能人才。 根据一份转达给《纽约时报》的Meta员工备忘录，Meta于周三表示在其超级智能实验室裁员约600人。该实验室于今年7月成立，负责加速通用人工智能（AGI）研发，并由数据标注初创公司Scale AI 28岁的前首席执行官Alexandr Wang领导，约有员工3000名。 据CNBC报道，此次裁员是Meta为继续精简部门、进一步巩固Alexandr Wang在公司人工智能战略领导地位所采取的举措，通过减少层级，提高运营效率。 Alexandr Wang在发给员工的备忘录中写道，“通过缩减团队规模，决策所需的沟通环节将减少，每个人的责任会更重，所负责的范围和影响力也会更大。” 据了解，在超级智能实验室，由Alexandr Wang领导、负责研发超级智能并管理Meta大语言模型的TBD部门未受裁员影响。知情人士表示，TBD部门包含今年夏天Meta招聘的多名顶尖人工智能人才，这些由Alexandr Wang主管的员工未被裁员，凸显出Meta首席执行官马克·扎克伯格更看重这些高薪招聘的人才，而非", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Meta's superintelligence lab lays off about 600,..."}}, {"title": "卢浮宫重新开放，游客盼追回遭劫文物", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826794", "extra": {"category": "新闻", "published": "2025-10-22T21:53:02Z", "summary": "当地时间22日上午9时，卢浮宫博物馆在抢劫案发生3天后重新开放，供游客参观，但抢劫案事发地点阿波罗长廊目前仍然关闭。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Louvre reopens, visitors hope to recover stolen artifacts..."}}, {"title": "港珠澳大桥开通七周年：经大桥往来三地旅客已超1亿人次", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826801", "extra": {"category": "新闻", "published": "2025-10-22T21:53:02Z", "summary": "10月23日，港珠澳大桥迎来开通七周年。 据微信公众号“港珠澳大桥”10月23日消息，七年来，经港珠澳大桥往来三地的旅客已超1亿人次，大桥双向通行车辆超1350万辆车次。截至今年9月，经港珠澳大桥珠海公路口岸进出口货物总值累计1.24万亿元。大桥极大缩短了粤港澳三地间的时空距离，为大湾区深度融合发展注入强劲动力。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Hong Kong-Zhuhai-Macao Bridge marks 7 years, over..."}}, {"title": "卢浮宫劫后重开：追回被抢文物为何“可能性极低”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826275", "extra": {"category": "新闻", "published": "2025-10-22T21:23:03Z", "summary": "世界最大博物馆之一在光天化日之下被劫走价值8800万欧元珠宝，暴露了其安保系统的致命弱点。 在让人震惊的卢浮宫抢劫案发生并闭馆三天之后，当地时间22日，卢浮宫重新对公众开放，但事发地点阿波罗长廊仍然关闭，珠宝界专业人士分析称：“追回被抢文物的可能性低”。 现场游客表达了他们对文物可能被熔毁的担忧，这种担忧恰恰指向了此案最令人痛心的可能性——这些承载法国历史的珠宝，或许将永远无法完整回归。 卢浮宫玻璃金字塔入口前 大量游客22日早晨已在卢浮宫玻璃金字塔入口前排起长队，博物馆现场工作人员表示当天“正常对公众开放”。然而，就在三天前，就在这座知名艺术圣殿内，4名蒙面劫匪在短短数分钟内盗走了9件“价值不可估量”的珠宝。巴黎检方此前表示，卢浮宫博物馆遭抢所致经济损失预估可达8800万欧元。法国媒体援引检方消息称，约百名调查人员正在追缉在逃的4名作案者。 巴黎居民巴萨姆说：“我想现在卢浮宫已经安全了，应该不会再发生劫案了。但说实话，当我走过卢浮宫，我觉得他们甚至能再抢一次，也许仍然能得手。” 相关专家对路透社表示，能够犯下巴黎卢浮宫这起大胆窃案的犯罪分子其实屈指可数，警方甚至早已锁定这些人的身份。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Louvre reopens post-heist: why recovering stolen..."}}, {"title": "上场5分钟，得2分，1个篮板，杨瀚森体验NBA万事开头难", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826021", "extra": {"category": "新闻", "published": "2025-10-22T21:23:03Z", "summary": "就在开拓者新赛季揭幕战的前两天，一位美国记者向杨瀚森抛出了一个常规问题，“常规赛首秀，你自己有什么期待？” 杨瀚森思索片刻，“没什么太大心情，就是好好训练，准备好后面的比赛。” 对于所有刚进入NBA的“菜鸟”来说，生涯的第一场常规赛都是非常难打的，即便是当年的状元郎姚明也只有0分、2个篮板和1次助攻。20岁的杨瀚森，自然也要体验“万事开头难”的这个过程。 北京时间10月23日，波特兰摩达中心球馆里，开拓者在揭幕战中以114比118不敌森林狼，未能迎来新赛季开门红。本场比赛，杨瀚森替补出战5分钟，得到2分、1个篮板，以这样的一份成绩单正式开启了自己的NBA生涯。 作为继姚明和易建联之后第三位通过NBA首轮选秀就直接进入联盟的中国球员，杨瀚森在第16顺位被波特兰选中之后，他在美国的一举一动就一直受到千万中国球迷的关注，而新赛季的首场正式比赛自然也是关注的焦点。其实除了中国球迷的期待，赌上一个“乐透签”得到杨瀚森的开拓者也在期待着这位中国的年轻中锋能够给球队带来的不只是球场外的关注，还有球场上的即战力。 “我相信第一场正式比赛会让杨瀚森记住一辈子，无论比赛结果如何，我为杨瀚森感到兴奋。”开拓", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yang Hanshen scores 2 points and grabs 1 rebound in 5..."}}, {"title": "马上评｜校园不是背景板，而是有“生命”的公共空间", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826365", "extra": {"category": "新闻", "published": "2025-10-22T21:23:03Z", "summary": "近日，有多名云南大学学生称，《红舞鞋》剧组在云南大学取景拍摄过程中，将一只校园猫撞死。校园内限制时速10km，有很多同学质疑当时车速过快。 10月23日凌晨，涉事剧组发布致歉声明：剧组承担全部责任，涉事司机已引咎辞职，不再继续于剧组任职；剧组会妥善安排后续拍摄工作，在拍摄过程中建立有效的校园动物保护机制，对拍摄相关区域开展小动物活动安全排查；剧组将以小猫小橘子的名字成立基金，专门用于云南大学校园内流浪动物喂养、看病、绝育等事宜。 这件事引发了广泛关注，甚至上了热搜，或许也令当事方意想不到。在外人看来，“撞死流浪猫”谈不上多么严重，但一到校园场景，事情就不一样了。 校园里的流浪猫（很多学生拒绝说是“流浪猫”，而是他们共同喂养的“校园猫”），很多时候已经内化成了校园文化的一部分。这些小动物往往成了校园生活的温柔角落，见证了学生们从入学到毕业的人生过程。它们陪伴着深夜自习、午后散步，甚至被拍进了毕业照、写进了校园公众号。对于许多师生而言，它们不只是猫，而是情感的寄托、生活的组成、共同的校园记忆，更是大学生生命教育的重要章节。 很多学校很珍视这些小动物，也有专门的救助团队，而这些动物一旦离去，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Campus is not just a backdrop, but a vibrant public space..."}}, {"title": "齐海斌当选内蒙古乌海市市长，此前在山西任职", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826754", "extra": {"category": "新闻", "published": "2025-10-22T21:23:03Z", "summary": "据微信公众号“乌海融媒”消息，乌海市第十届人民代表大会第六次会议10月23日选举齐海斌为乌海市政府市长。 此前，原任山西省文化和旅游厅党组书记的齐海斌，已跨省份履新内蒙古自治区乌海市委副书记、代市长。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Qi Haibin elected mayor of Wuhai, Inner Mongolia,..."}}, {"title": "中小学春秋假来了，各地怎么放？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826015", "extra": {"category": "新闻", "published": "2025-10-22T20:53:03Z", "summary": "冷空气南下，让不少地方一夜入秋。 秋高气爽，正是出游的好时节。今年，多地的中小学生还将迎来可以在秋天出游的新假期——“秋假”。 今年9月，商务部等9部门印发《关于扩大服务消费的若干政策措施》，明确提出在放假总天数和教学时间总量保持不变的情况下，鼓励有条件的地方结合气候条件、生产安排、职工带薪休假制度落实等因素，科学调整每学年的教学和放假时间，探索设置中小学春秋假。 其实， “春秋假” 并不是新概念。2013年国务院办公厅印发的《国民旅游休闲纲要（2013—2020年）》就提出地方政府可以探索安排中小学放春假或秋假。具体到地方，杭州地区自2004年实施中小学“春秋假”至今，已有21个年头。 到了2025年，更多地方开始落实中小学生“春秋假”，其模式基本是与清明、五一、国庆等小长假连休。 值得一提的是，乌鲁木齐市还在今年将12月1日至12月5日定为“雪假”，并为中小学生提供免费滑雪的机会。 相比于传统的寒暑假，春秋季天气不会过热或过冷，气候适宜，更加适合出游。此外，由于幅员辽阔，各地入春入秋存在时间差异，不同地方可以因地制宜调整春秋假时间，为错峰出游创造了条件。 中国宏观经济研究院高级顾问", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Spring and autumn breaks for schools are here; how are..."}}, {"title": "人大法工委：通过多种方式支持新疆做好地方立法工作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826660", "extra": {"category": "新闻", "published": "2025-10-22T20:53:03Z", "summary": "新疆地区进一步加强和改进地方立法工作。 10月23日，全国人大常委会法制工作委员会举行记者会，发言人王翔介绍立法工作有关情况并回答记者提问。 今年是新疆维吾尔自治区成立70周年。发布会上，王翔结合这一重要时间节点和人大立法工作，介绍了有关新疆的地方立法情况。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "NPC Law Committee: Supports Xinjiang's local legislation..."}}, {"title": "国际金价波动加剧，为何会暴跌？后续走势如何？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826677", "extra": {"category": "新闻", "published": "2025-10-22T20:53:03Z", "summary": "近期连续创下历史新高的国际金价日前在投资者获利了结中迎来大跌。在截至22日上午的两天时间内，国际市场黄金价格总计下跌约8%，市值蒸发超过2.5万亿美元。分析人士认为，此次暴跌是金价持续数月上涨、市场处于严重超买状态之后的技术性回调。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Why did international gold prices plummet amid..."}}, {"title": "普京指挥俄军战略核力量演习，检验海陆空三基核力量战备状态", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826398", "extra": {"category": "新闻", "published": "2025-10-22T20:23:04Z", "summary": "当地时间10月22日，俄罗斯总统普京线上指挥了俄军战略核力量综合演习。他表示：此次演习属于计划内的例行训练，全面检验了陆基、海基与空基核力量的战备状态。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Putin commands drills for Russia's strategic nuclear..."}}, {"title": "《红舞鞋》剧组致歉：在云南大学拍摄期间撞死流浪猫，司机辞职", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826400", "extra": {"category": "新闻", "published": "2025-10-22T20:23:04Z", "summary": "电视剧《红舞鞋》剧组官微10月23日发布致歉声明，内容如下： 10月22日，《红舞鞋》剧组在云南大学取景拍摄期间，剧组司机因疏忽失误，并未发现有小动物在车辆附近，故而发生意外，导致校园内流浪猫小橘子不幸离世。剧组全体人员对此深感痛心与愧疚，向全校师生及所有关心此事的朋友致以最诚挚的歉意。 现在剧组已与学校相关部门进行了积极沟通，商讨配合处理后续事宜，具体措施如下: 1.剧组承担全部责任，涉事司机已引咎辞职，不再继续于剧组任职。 2.剧组会妥善安排后续拍摄工作，在拍摄过程中建立有效的校园动物保护机制，对拍摄相关区域开展小动物活动安全排查。 3.剧组将以小橘子的名字成立基金，专门用于云南大学校园内流浪动物喂养、看病、绝育等事宜。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Red Shoes\" crew apologizes for killing stray cat in..."}}, {"title": "国务院任免国家工作人员：谭权任公安部部长助理", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826313", "extra": {"category": "新闻", "published": "2025-10-22T19:53:03Z", "summary": "国务院任免国家工作人员（2025年10月23日） 国务院任免国家工作人员。 任命谭权为公安部部长助理；任命段毅君为国家宗教事务局局长；任命高翔为大连理工大学校长（副部长级）。 免去段毅君的国家民族事务委员会副主任职务；免去王东伟的财政部副部长职务；免去陈瑞峰的国家宗教事务局局长职务；免去贾振元的大连理工大学校长职务；免去王树新的重庆大学校长职务。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The State Council appoints Tan Quan as Assistant..."}}, {"title": "担任咸宁市委副秘书长8个月后，郑奇明转任市科技局党组书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826324", "extra": {"category": "新闻", "published": "2025-10-22T19:53:03Z", "summary": "近日，湖北省咸宁市科学技术局官网“领导信息”栏目更新显示，郑奇明已于今年10月起担任咸宁市科学技术局党组书记，主持该局全面工作。 此前，郑奇明担任咸宁市委副秘书长、市委保密委专职副主任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After 8 months as deputy secretary of Xianning, Zheng..."}}, {"title": "福建福耀科技大学：与同济大学2026年联合培养硕士研究生", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826363", "extra": {"category": "新闻", "published": "2025-10-22T19:53:03Z", "summary": "为积极探索拔尖创新人才的培养机制，推进有中国特色、国际水平的高层次人才培养新体系建设，在教育部的支持下，福建福耀科技大学与同济大学开展2026年联合培养硕士研究生项目，合作培养拔尖科技创新人才。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fujian Fuyou University: Joint master's program with..."}}, {"title": "河南登封拟对一镇征收房产税引发热议，个人住房是否征税、该征多少税？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824325", "extra": {"category": "新闻", "published": "2025-10-22T19:23:03Z", "summary": "一则拟征收房产税的征集意见稿引发热议。 10月21日，河南省登封市发布《登封市人民政府关于登封市唐庄镇征收房产税及城镇土地使用税的方案（征求意见稿）》公开征求意见。 意见稿显示，拟对东至玉台、西至郭庄、南至张村陈村、北至塔水磨的唐庄镇全域118平方公里范围内的27个村（社区），征收房产税。 对于征收标准，意见稿显示，唐庄镇的土地等级按三级地段，每平方米年应缴纳税额为3元，房产税按房产余值1.2%或租金12%计征。 “房产税”三个字触发了市场敏感神经，部分网友甚至认为这是类似上海重庆之外的又一例房产税征收试点。消息发酵后，10月22日晚，征求意见的网页被删除。 10月22日，登封市税务局工作人员对澎湃新闻表示，这并非新的税种，而是因为唐庄镇由乡改镇，符合征收房产税的要求，依据的是1986年发布的《中华人民共和国房产税暂行条例》（以下简称“《条例》”）。 澎湃新闻查阅《条例》显示，房产税的征收范围为城市、县城、建制镇和工矿区征收，房产税由产权所有人缴纳。《条例》明确了免纳房产税的情况，包括个人所有非营业用的房产等。 公开信息显示，仅上海、重庆等部分城市试点非经营性住房征收房产税。 多位业内", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Debate arises over proposed property tax in Dengfeng,..."}}, {"title": "网络安全法修正草案将二审：拟增促进人工智能安全与发展内容", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826201", "extra": {"category": "新闻", "published": "2025-10-22T19:23:03Z", "summary": "网络安全法修正草案二次审议稿即将提请十四届全国人大常委会第十八次会议审议。全国人大常委会法工委发言人王翔23日在记者会上表示，草案拟增加促进人工智能安全与发展的内容。 王翔说，2025年9月，十四届全国人大常委会第十七次会议对网络安全法修正草案进行了初次审议。根据各方面意见，草案拟作以下主要修改：一是充实网络安全工作指导原则；二是增加促进人工智能安全与发展的内容；三是在个人信息保护方面进一步做好与民法典和个人信息保护法的衔接；四是进一步完善相关处罚规定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The cybersecurity law amendment draft to enhance AI..."}}, {"title": "世锦赛银牌开启新周期，不断进化的张博恒死磕全能", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31826208", "extra": {"category": "新闻", "published": "2025-10-22T19:23:03Z", "summary": "雅加达体操世锦赛，男子个人全能决赛，中国选手张博恒再度站上领奖台。 经过6轮比拼后，他以84.333分的成绩，位列来自日本的老对手桥本大辉之后收获亚军。 虽然未能如期待中那样站到领奖台的最高处，但决赛全程相对稳定的发挥，依然展现出了张博恒对动作的持续打磨和进步。 面向洛杉矶奥运，这位中国男子体操的领军人依然充满期待，“对于本周期来说，这只是一个开始。未来会越来越好。” 张博恒收获世锦赛男子个人全能银牌。 决赛摘银，展现沉稳心态 一年前的巴黎奥运会，张博恒以中国体操男队队长的身份出战，并克服了伤病的影响，率队收获男子团体银牌，自己也拼下了一块男子全能银牌。 但这，无疑不会是张博恒追求的终点。进入新的奥运周期，他的打拼还在继续。 来到2025年体操世锦赛的男子全能决赛场，张博恒的发挥可以用稳扎稳打来形容。6个比赛项目全部没有出现重大失误，这位中国体操名将的表现可谓有大将之风。 然而，日本名将桥本大辉的表现更为惊艳，在完成难度和细节上都堪称完美。相比之下，张博恒在个别项目上的发挥还未到极致，出现了一些瑕疵，最终以一枚银牌结束了本项赛事的争夺。 “两期备战的效果非常不错，肇庆测验之后我们又进行", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "World Championship silver medal opens new cycle for..."}}]}