{"as_of": "2025-10-22T22:10:39+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "杭州余杭、临平水务一体化改革完成，要求守牢城市安全底线", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824314", "extra": {"category": "新闻", "published": "2025-10-22T05:53:04Z", "summary": "10月22日晚，杭州市城乡建设委员会通过官方微信公众号发布消息：10月22日，杭州余杭水务有限公司、杭州临平环境科技有限公司、杭州余杭水务控股集团有限公司召开干部大会，两区水务合资公司进入实质性运转阶段，标志着余杭、临平水务一体化改革顺利完成，市区水务一体化改革工作圆满收官。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hangzhou's Yuhang and Linping water management reform..."}}, {"title": "体操世锦赛男子个人全能决赛，桥本大辉金牌，张博恒银牌", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824316", "extra": {"category": "新闻", "published": "2025-10-22T05:53:04Z", "summary": "巴黎奥运会男子个人全能亚军得主张博恒，在新的奥运周期有了一个还算不错的开局。 10月22日，世界体操锦标赛男子个人全能决赛在印尼雅加达举行，张博恒以总分84.333分获得亚军。 张博恒近年来的老对手，日本队的桥本大辉以85.131分再次登顶男子体操个人全能冠军。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the men's all-around final at the gymnastics world..."}}, {"title": "配送员电动车挂满货物疑似超载？山姆、京东、美团回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31823866", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "网友在社交平台发文称，山姆超市配送员货多车小，带来安全隐患。 网络图 多地网友日前在社交平台发文称，山姆超市配送员驾驶的电动车上挂满货物，疑似严重超载，质疑山姆配送方式不合理。 10月22日，澎湃新闻记者从山姆超市获悉，该企业目前已在部分区域陆续落实根据货物匹配三轮或四轮车的措施，各平台将于近期推广到全国各地。该企业称，关于上海地区配送车辆的推广情况，暂时没有可以分享的信息，但有关工作已经在与合作伙伴推进中。 当天，京东秒送回应，京东秒送正与山姆共同加速多项安全举措的落地，增加三轮及四轮等专用车辆以适配大体积订单，全力守护骑士配送安全。 美团表示，美团已与山姆联手上线多项配送保障措施。目前，专用四轮配送汽车已在试点之中，将陆续惠及更多配送员。此外，美团还将完善订单分派机制，为大件商品建立识别标签，与山姆合作测试智能配送系统，确保配送员可以接到适合自身配送情况的货物。 美团称，专用四轮车配送汽车正在试点。 京东秒送称，将增加三轮及四轮等专用车辆以适配大体积订单。 今年10月，上海、浙江等地网友拍摄到山姆配送员电动车载货严重超载，比如整箱矿泉水叠高、车把挂满粮油，车身倾斜且遮挡后视镜，影响", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Delivery rider's e-bike overloaded? Responses from..."}}, {"title": "“85后”王靖宇任中原资产管理有限公司总经理、副董事长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824207", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "10月22日，“河南发布”微信公众号发布了一批河南省政府任免干部名单。其中包括：任命王靖宇为中原资产管理有限公司总经理、副董事长。 据北京金融资产交易所官网公布的《中原资产管理有限公司2024年度第五期中期票据募集说明书》介绍，王靖宇，男，汉族，河南开封人，1985年1月生，中共党员，管理学博士，经济师。 王靖宇历任河南投资集团有限公司企业策划部高级业务经理、河南中金汇融基金管理有限公司副总经理、河南汇融研究院有限公司总经理、河南投资集团有限公司战略发展部副主任、河南汇融研究院有限公司总经理、河南创新投资集团副总经理，中原资产管理有限公司党委委员、副总经理。 中原资产管理有限公司成立于2015年8月，是经河南省政府批准设立、财政部和银保监会备案的具有金融不良资产批量收购业务资质的省级地方资产管理公司。公司注册资本130亿元，隶属于河南省人民政府，省财政厅代表省政府履行出资人职责，省地方金融管理局履行行业监管职责，按照省属骨干金融企业管理。公司设立党委会、股东会、董事会、经理层，构建了规范的现代公司治理架构。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Post-85\" Wang Jingyu appointed GM and Vice Chairman of..."}}, {"title": "江浙“全国外贸十强城市”公布外贸“三季报”：金华表现亮眼", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824173", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "金华市风光 视觉中国 资料图 近期，“外贸大省”江苏和浙江的3座“全国外贸十强城市”——苏州、宁波、金华先后公布外贸“三季报”。数据显示，苏州、宁波前三季度的进出口规模分别突破2万亿元和1万亿元；金华的进出口增速领跑浙江，达20.7%，远高于全国4%和全省6.2%的水平。 苏州是仅次于上海、深圳、北京的“外贸第四城”。据苏州海关发布的统计数据，前三季度，苏州货物贸易进出口2.02万亿元，同比增长6.1%，占全国、全省进出口总值的6%、46.2%。其中，出口1.27万亿元，增长7.6%；进口7576.5亿元，增长3.8%。9月当月，全市货物贸易进出口2638.4亿元，增长11.3%，规模创单月进出口值新高。 一般贸易和加工贸易“两翼齐飞”，是苏州外贸增长的关键。前三季度，苏州一般贸易进出口8828.8亿元，增长8.2%，拉动全市外贸增长3.5个百分点，占比较去年同期提升0.8个百分点至43.6%，其中出口大幅增长14.5%。同期，加工贸易进出口8441.4亿元，增长5%，占41.7%。 在海外市场开拓上，苏州成效显著，尤其“一带一路”作用突出。前三季度，苏州与全球240个国家和地区有贸易", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangsu and Zhejiang's top ten foreign trade cities..."}}, {"title": "夏旱之后又秋涝，一位河南农户的花生抢收战", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824170", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "泥泞淹没双脚，林涵艰难地薅着地里的花生。过去一个多月，31岁的她和丈夫早出晚归，希望能尽快将几十亩花生收上来，但9月接连不断的阴雨让他们一筹莫展。 林涵形容这些日子，早上出门还算干净，薅到天黑，眼镜糊了，人也糊了，“干不到头，一抬头还有那么多地搁着”。有时夫妻俩相视一看，只觉对方老了十岁。 林涵家在河南周口郸城县，这是她回乡后种地的第二年。遭遇7月的干旱后，9月这场“扯连阴（方言，指持续的阴雨天气）”再次将她拽入“无常”——地是湿的，农机难以下地，工人费用高涨；好不容易薅出的花生，“放地里发霉，不放地里也发霉”；等天气好点，约好的收割机却遭“截胡”，父亲紧急去邻乡求来一辆农机车，车到地头了，又下起阵雨。 今年9月，全国多地遭遇连日阴雨，对秋收秋种造成影响。 河南的天气格外反常。据河南日报10月16日报道，河南省气象台监测显示，9月1日以来，河南全省平均降水量达349.6毫米，较常年同期偏多2.6倍，创下1961年有气象记录以来同期之最。时间上，河南平均阴雨日数达25.3天，较常年多14天，9月以来先后至少出现10轮大范围降水。 “之前地里干得太狠，现在又涝。”河南驻马店泌阳县马谷田镇陶", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After summer drought, autumn floods: a Henan farmer's..."}}, {"title": "金价暴跌白银跟跌，金银行情结束了吗？黄金还能不能投？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824213", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "21日晚，贵金属“跌声一片”，现货黄金盘中下跌超6%，创2013年以来单日最大跌幅。9天前刚刚突破4100美元/盎司，如今又跌破该关口。现货白银跟跌。 金价为啥暴跌？ ①俄乌冲突呈现降温态势，泽连斯基称乌克兰已准备好结束俄乌冲突。 ②现货黄金今年上涨超50%，白银最高涨超70%后，获利盘集中了结。 金银行情结束了吗？ 回看历史数据，以黄金为例，200日均线是重要的观测回调的指标。机构数据显示，一般国际金价超过200日均线偏离超过24%，就会有时长为3—6个月，幅度在负18%左右的回调。 黄金还能不能投？ 黄金底层逻辑已变，各国央行和大型国际金融机构对美元信用和美元资产产生怀疑，篮子里更要长期加配黄金，因此黄金大周期还在。个人投资者若想布局黄金，可遵循“低位入场、分批定投，多元配置、长期持有”；而白银投资品种少、杠杆风险高，波动更剧烈，务必慎之又慎。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Gold prices plummet, silver follows; is the gold market..."}}, {"title": "澎湃漫评｜烤肉店用玉米当燃料，该紧张吗", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31823258", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "烤肉店用玉米当燃料，该紧张吗 近日，沈阳一家烤肉店使用玉米作为燃料引发热议。有人认为这是浪费粮食；有人表示，一些陈玉米能被回收利用，反而能增加农民收入；也有专业人士表示，将玉米用作烤肉燃料，如果燃烧不完全可能产生较大的烟雾以及致癌物质。 的确，玉米是常见的粮食，也是生产乙醇的原料之一。从不同角度看，会得出不同的结论，热议背后也是公众反对浪费粮食的朴素关切。如果烤肉店是出于助农的目的收购陈玉米作为燃料，这样的善意可以理解，但是如果将其当作营销噱头，就值得商榷。 综合考量，“玉米烤肉”或许并不值得提倡，更难以普及。哪怕是回收利用，陈苞米也可以有更合适的去处。（图/蒋立冬 文/与归）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Pangpai Commentary: Should we be worried about BBQs..."}}, {"title": "拥抱人工智能，图书馆未来会发生怎样的变化？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824271", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "阿根廷作家博尔赫斯曾说“天堂是图书馆的模样”，而如今AI浪潮之下，未来图书馆这一天堂也许是“智能的模样”。人工智能高速发展下，未来图书馆场景会发生怎样的变化？作为图书馆从业者，又该如何转变思维，拥抱变化？ 10月22日，“第五届长三角公共图书馆发展论坛暨第十六届浦东图书馆学术论坛”在上海浦东图书馆举行。本届论坛以“破界•融合•共生——公共图书馆的未来发展”为主题，依托学术论坛、案例分享会、文创开发微论坛等活动，联合长三角及全国图书馆界，共绘公共图书馆未来发展新图景。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Embracing AI, how will libraries change in the future?"}}, {"title": "埃及官员：美国政府也受够了以色列", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824277", "extra": {"category": "新闻", "published": "2025-10-22T05:23:03Z", "summary": "10月21日，埃及外交部前副部长阿里•希夫尼表示，埃及正积极协调各方共同努力结束加沙冲突。阿里•希夫尼还表示，对当前加沙地带的人道主义灾难，一味纵容偏袒以色列的美国难辞其咎，是美国只顾自身利益的中东政策给地区带来持续的动荡和灾祸。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Egyptian officials: The U.S. government is fed up with..."}}, {"title": "战火中的加沙女孩哭了：“学习是战争中唯一的希望”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824208", "extra": {"category": "新闻", "published": "2025-10-22T04:53:02Z", "summary": "近日，18岁的加沙女孩姆汉娜通过了高中毕业考试，获得高中文凭。然而，过去两年，加沙饱经战火，姆汉娜的求学毕业之旅漫长而艰难。不过，她表示，以军几乎夺走了一切，唯独剩下书本，学习成为了她在战争中唯一的希望。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The girl in Gaza cried, \"Learning is the only hope in..."}}, {"title": "锦盛新材涉嫌违法遭处罚：董事长指定侄子承包1.2亿元项目，关联交易未披露", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824212", "extra": {"category": "新闻", "published": "2025-10-22T04:53:02Z", "summary": "10月22日，锦盛新材（300849.SZ）公告称，近日，公司及相关当事人收到浙江证监局下发的《行政处罚事先告知书》。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jinsheng New Materials faces penalties for undisclosed..."}}, {"title": "今年冬天是“超级冷冬”？国家气候中心专家回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824151", "extra": {"category": "新闻", "published": "2025-10-22T04:23:03Z", "summary": "近日，关于“今年冬天气温很低，是个超级冷冬”的说法引起关注。那么，今年冬天是冷冬吗？冷冬和暖冬的判别标准是什么？今年冬天气温状况会如何发展？记者采访了国家气候中心首席预报员、气候预测室副主任章大全。 10月17日至21日全国平均气温分布图 图片来源：国家气候中心 章大全表示，国家标准《冷冬等级》（GB/T33675-2017）和《暖冬等级》（GB/T21983-2020），对冷冬和暖冬给出了明确定义。根据定义，在全国范围内，超过一半的气象观测台站冬季平均气温满足冷冬/暖冬标准，这一年冬季才会被判定为冷冬或是暖冬。简单来说，在气象界， 冷暖冬不是一个“预测概念”，而是对冬季气温状况的一个事后“认定概念”。 据统计，自上世纪90年代以来，我国一共出现6个冷冬，均出现在2012年之前。 根据现阶段国内外数值模式结果来判断， 今年冬季我国气温接近常年同期到偏暖为主，但是气温阶段性特征明显，冷暖起伏大。 章大全表示，近期赤道中东太平洋大部海表温度较常年同期偏低，处于中性偏冷状态。预计赤道中东太平洋冷水将持续发展，秋季后期进入拉尼娜状态。一般而言，发生拉尼娜事件的冬季（当年12月至次年2月），我国", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "This winter is a \"super cold winter\"? Experts respond..."}}, {"title": "今年冬天是“超级冷冬”？国家气候中心专家回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824171", "extra": {"category": "新闻", "published": "2025-10-22T04:23:03Z", "summary": "近日，关于“今年冬天气温很低，是个超级冷冬”的说法引起关注。那么，今年冬天是冷冬吗？冷冬和暖冬的判别标准是什么？今年冬天气温状况会如何发展？记者采访了国家气候中心首席预报员、气候预测室副主任章大全。 章大全表示，国家标准《冷冬等级》（GB/T33675-2017）和《暖冬等级》（GB/T21983-2020），对冷冬和暖冬给出了明确定义。根据定义，在全国范围内，超过一半的气象观测台站冬季平均气温满足冷冬/暖冬标准，这一年冬季才会被判定为冷冬或是暖冬。简单来说，在气象界，冷暖冬不是一个“预测概念”，而是对冬季气温状况的一个事后“认定概念”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "This winter is a \"super cold winter\"? Experts respond..."}}, {"title": "云南电网公司富宁供电局被罚：8年前未经批准非法占地建培训基地", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824182", "extra": {"category": "新闻", "published": "2025-10-22T04:23:03Z", "summary": "10月20日，云南富宁县自然资源局对云南电网有限责任公司文山富宁供电局作出一份行政处罚决定，因该供电局8年前未经批准非法占用土地，擅自在板仑乡板仑村委会老街建设板仑培训基地。富宁县自然资源局已责令退还非法占用的土地并罚款8513元，与此同时，没收在非法占用土地上建设的综合楼。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yunnan Power Grid fined for illegal land use for..."}}, {"title": "马上评丨“试点取消中考”？误读背后有焦虑也有期待", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31823726", "extra": {"category": "新闻", "published": "2025-10-22T03:53:04Z", "summary": "“成都市试点取消中考”“教育大改革，部分地区试点取消中考”“天塌了中考要取消了”……近日，网络上出现大量有关成都将要试点取消中考的消息，引发网友热烈讨论。 实际上，“试点取消中考”是对“小-初-高12年贯通式培养改革试点”的误读。成都市教育局近期计划在8所学校进行人才培养试点。该试点是在国家规定学制、课程和教材基础上，探索小学、初中、高中12年一贯制或初高中6年一贯制人才培养模式，打破学段壁垒，面向全体学生，不搞选拔掐尖，实现课程体系、素养培育、教学资源、师资力量等方面的有效衔接和贯通培养。 该试点的初衷是打破学段壁垒，探索人才贯通培养，参与贯通班试点的学生可以不参加中考，也可以中途退出后参加中考。虽然参与贯通班试点的学生可以不参加中考，但试点是在“在国家规定学制、课程和教材基础上”，也就不存在取消中考，改革学制一说。而且，针对的只是试点学校的试点群体，范围很小，远非全市范围内的中考制度取消，不影响全市中考制度的正常实施。“取消中考”是实实在在的误读。 近年来，社会上关于“取消中考”的讨论非常热烈，基础教育领域的相关改革，经常会被误读为“取消中考”。此前，2021年、2024年教育部两", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: \"Canceling High School Entrance Exam\"?..."}}, {"title": "观察｜孟加拉国也想买中国歼-10战机，可能性有多大？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31823855", "extra": {"category": "新闻", "published": "2025-10-22T03:53:04Z", "summary": "据央视新闻今年5月报道，我国外销型战机歼-10CE首次取得了实战战果，在空战中一举击落多架战机，自己无一损失。 据《环球时报》10月16日报道，印尼国防部长沙夫里周三（15日）确认，该国将采购中国歼-10战斗机。“歼-10战斗机将很快出现在雅加达”，沙夫里当天对媒体表示。不过，他拒绝透露有关采购的具体时间表或数量等细节。 印尼购买歼-10的消息让这款备受关注的战机“又火了一把”，除了印尼，孟加拉国也想买中国歼-10CE战斗机，一战成名的歼-10CE可能再次获得国外用户的青睐。 据《环球时报》近期报道称，巴基斯坦《商业标准报》、美国“防务新闻”网站报道，孟加拉国临时政府正计划于2027年前采购新的多用途战斗机。虽然具体型号尚未确定，但“很有可能是中国的歼-10CE战斗机”。 这次歼-10CE进入孟加拉国的视线再次证明该战机实战中的出色表现引起了越来越多国家的关注，并将其纳入军购的考虑范围。 孟加拉国空军实力如何？ 第三次印巴战争后，1972年孟加拉国正式成立，诞生于印巴战争的孟加拉国空军开始了其独立发展的历史。早期的孟加拉国空军装备初期主要依靠苏联和印度提供的少量飞机，如米格-21MF和", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: How likely is Bangladesh to buy China's..."}}, {"title": "万科一日内摘得成都徐州3宗涉宅用地，下半年来至少已在九城“补货”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824132", "extra": {"category": "新闻", "published": "2025-10-22T03:53:04Z", "summary": "10月22日，万科在成都、徐州两地斩获三宗涉宅用地，其中成都郫都区两宗地块以3.16亿元底价成交，徐州一宗地块则以2.1325亿元底价收入囊中。 据澎湃新闻不完全统计，今年下半年以来，万科至少已经在9城进行了“补货”。其中，分别在石家庄、大连、哈尔滨、银川、苏州、太原、徐州、成都等地进行公开拿地，总土地价款约33亿元；同时，今年8月26日，万科与三亚城市投资建设集团有限公司合作，旗下海南万璟禧房地产开发有限公司通过股权转让方式，获得三亚鹿鸣佳苑开发建设有限公司90%股权，主导开发三亚市中心临春片区C-03和D-09-02地块，总价约12.455亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Vanke acquires 3 residential land plots in Chengdu and..."}}, {"title": "关税战+政府停摆，美国农民双重困境下特朗普启动30亿美元援助", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31824134", "extra": {"category": "新闻", "published": "2025-10-22T03:53:04Z", "summary": "当地时间10月21日，美国农业部宣布，联邦政府计划向农民发放总额达30亿美元的援助，并重新开放美国农业部的部分对外业务。此前，隶属农业部的农业服务局因联邦政府停摆而无法进行服务，导致美国农民难以获得援助。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tariff war and government shutdown: Trump launches $3..."}}, {"title": "释新闻｜“不想浪费时间”，特朗普为何又不想见普京了？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31823823", "extra": {"category": "新闻", "published": "2025-10-22T03:23:05Z", "summary": "又改口了。 据新华社报道，多家美国媒体10月21日援引白宫高级官员消息报道，美国总统特朗普和俄罗斯总统普京在匈牙利首都布达佩斯会晤的计划已“搁置”。特朗普认为俄乌双方尚未准备好认真谈判，现在会晤是“浪费时间”。这一决定是在美国国务卿鲁比奥和俄罗斯外长拉夫罗夫20日通话后做出的。 特朗普与普京。视觉中国 资料图 分析认为，当前特朗普和普京在停火和谈判的顺序上存在分歧，且特朗普 “冻结前线实现停火”的立场也存在争议。俄罗斯主张消除冲突的根源，还希望通过和美国达成安全协议证明其影响力。 21日，多名欧洲领导人签署联合声明，称“强烈支持”特朗普在乌克兰问题上的立场，将加大对俄罗斯施压、持续支持乌克兰。欧洲和乌克兰还以特朗普的加沙“20点和平计划”为蓝本，设计了俄乌的“12点和平方案”。 先停火还是先和谈 特朗普表示，“我不想浪费一次会议，我不想浪费时间，所以让我们看看会发生什么。”他暗示可能仍会与普京会面，但这已不是重点，“我们将在未来两天说明我们正在做什么。” 两人上一次会晤是8月的阿拉斯加峰会，当时未取得实质性进展。 近几天，特朗普在乌克兰问题上动作频频。16日，他和普京通话后声称两人将会", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "News Release: \"Not wanting to waste time,\" why Trump..."}}]}