{"as_of": "2025-12-12T11:04:54+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "国家能源局：能源数据处理者开展数据处理活动应建立健全数据安全管理制度", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32161157", "extra": {"category": "新闻", "published": "2025-12-11T18:53:04Z", "summary": "国家能源局印发《能源行业数据安全管理办法（试行）》。 其中提出，能源数据处理者开展数据处理活动，应建立健全数据安全管理制度，明确数据全生命周期各环节的管理要求；定期组织开展能源行业数据安全知识和技能教育培训。能源行业重要数据、能源行业核心数据的处理者应建立数据安全工作体系，加强人员和经费保障，并配合有关部门开展监督检查工作。利用互联网等信息网络开展能源行业数据处理活动的，应落实网络安全等级保护、关键信息基础设施安全保护、密码保护和保密等制度要求。存储处理能源行业重要数据的信息网络应落实三级及以上网络安全等级保护要求。存储处理能源行业核心数据的信息网络，如涉及关键信息基础设施，应在网络安全等级保护制度的基础上，落实关键信息基础设施安全保护要求；不涉及关键信息基础设施的，应落实四级网络安全等级保护要求。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Energy Administration: Data handlers must..."}}, {"title": "马宁获2026年世界杯候选裁判员培训资格", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32161278", "extra": {"category": "新闻", "published": "2025-12-11T18:53:04Z", "summary": "由国际足联裁委会主办的2026年世界杯候选裁判员培训活动（亚洲足联、非洲足联、大洋洲足联）将于明年2月23日至27日在卡塔尔多哈举办，共有20名裁判员获得参加此项活动的资格。中国籍国际级裁判员马宁名列其中，这意味着他非常有望入围2026年世界杯执法裁判员阵容。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ma Ning qualifies for 2026 World Cup referee training..."}}, {"title": "中方提醒中国公民暂勿前往日本是否为了反制高市涉台言论？外交部回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32154235", "extra": {"category": "新闻", "published": "2025-12-11T18:23:10Z", "summary": "12月11日，外交部发言人郭嘉昆主持例行记者会。 日本电视台记者提问，中国外交部发布提醒敦促中国公民暂勿前往日本，原因是发生了地震。请问这是否是针对日本首相发表涉台言论而采取的反制措施之一？ “关于你提到的问题，中方领事提醒已经说得很清楚”，郭嘉昆表示，日本近期连续发生多起地震，已造成多人受伤，日本多地已观测到海啸，超10万人接到避难指示。日本有关部门公告称，后续会有更大地震。 “中国政府本着对中国公民安全和健康负责的态度，及时发布领事提醒，维护海外中国公民的安全，这是中国外交的应尽职责，也是外交为民的应有之义。”郭嘉昆说。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China advises citizens against traveling to Japan; is it..."}}, {"title": "冬奥会冰壶资格赛：中国男队获得最后一个米兰冬奥会席位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32161148", "extra": {"category": "新闻", "published": "2025-12-11T18:23:10Z", "summary": "冬奥会冰壶资格赛第二场附加赛，由许静韬、李智超、费学清、徐晓明组成的中国冰壶男队9:4战胜日本队，成功夺得米兰冬奥会男子冰壶项目的最后一个参赛席位。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Winter Olympics curling qualifiers: China men's team..."}}, {"title": "朝鲜劳动党召开全会总结经济国防等工作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32161149", "extra": {"category": "新闻", "published": "2025-12-11T18:23:10Z", "summary": "据朝中社12日报道，朝鲜劳动党第八届中央委员会第十三次扩大全会9日至11日举行，会议总结2025年度朝鲜党和国家主要工作，朝鲜劳动党总书记金正恩主持全会。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Workers' Party of Korea holds a plenary meeting to..."}}, {"title": "殴打妻子并浇灌面汤致其死亡，李某春故意杀人案一审宣判：死缓", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160936", "extra": {"category": "新闻", "published": "2025-12-11T17:53:03Z", "summary": "记者从陕西省渭南市中级人民法院获悉，12日，陕西省渭南市中级人民法院依法对被告人李某春故意杀人一案一审公开宣判，判处被告人李某春死刑，缓期二年执行，剥夺政治权利终身。 经审理查明，被告人李某春与被害人吴某莉为夫妻，在陕西白水县经营面馆。2024年6月以来，因吴某莉在网络上有不当交友行为，二人产生矛盾。同年9月4日，李某春酒后与吴某莉在面馆再次发生争执，李某春对吴某莉实施殴打，又向吴某莉浇灌常温面汤，最终致其死亡。后经法医鉴定，吴某莉系因呼吸道吸入面汤而窒息死亡。 渭南市中级人民法院认为，被告人李某春因婚姻家庭矛盾，故意非法剥夺他人生命，其行为已构成故意杀人罪，鉴于李某春有自首情节，被害人吴某莉对本案发生有一定责任，且李某春取得了被害人亲属谅解，故对其从轻处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li's intentional homicide case: sentenced to death with..."}}, {"title": "特朗普屡就选举施压，泽连斯基：安全问题靠美国，但内政是乌克兰自己的事", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160940", "extra": {"category": "新闻", "published": "2025-12-11T17:53:03Z", "summary": "近日，美国总统特朗普屡次喊话乌方举行大选。对此乌总统泽连斯基表示乌方在安全问题依靠美国，但政治和法律是乌克兰自己的事。乌方可以考虑选举，但前提是先停火。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump pressures over elections; Zelensky: Security..."}}, {"title": "李某春故意杀人案一审宣判：死缓，因殴打妻子又向其浇灌面汤致其死亡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160945", "extra": {"category": "新闻", "published": "2025-12-11T17:53:03Z", "summary": "记者从陕西省渭南市中级人民法院获悉，12日，陕西省渭南市中级人民法院依法对被告人李某春故意杀人一案一审公开宣判，判处被告人李某春死刑，缓期二年执行，剥夺政治权利终身。 渭南市中级人民法院认为，被告人李某春因婚姻家庭矛盾，故意非法剥夺他人生命，其行为已构成故意杀人罪，鉴于李某春有自首情节，被害人吴某莉对本案发生有一定责任，且李某春取得了被害人亲属谅解，故对其从轻处罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li's murder case sentenced to death with a two-year..."}}, {"title": "“2025上海台北城市论坛”将于12月28日举行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160870", "extra": {"category": "新闻", "published": "2025-12-11T17:24:20Z", "summary": "经上海与台北两市有关方面商定，“2025上海台北城市论坛”将于12月28日在上海举行。 此次论坛以“科技改变生活”为主题，将通过交流研讨，推动两市在科技医疗、轨道交通、健康养老等方面的经验分享和互动交流。论坛期间，两市将签署有关交流合作备忘录，进一步深化上海与台北两市各领域的交流与合作。 “双城论坛”自2010年开始由上海市与台北市轮流举办，是两市之间重要的机制化交流平台，有利于增强两岸同胞亲情福祉，推动两岸关系和平发展。两市深入探讨和交流城市发展经验，巩固和拓展各个领域的合作，取得了积极成果。迄今为止双方已经签订了47项交流合作备忘录。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The \"2025 Shanghai-Taipei City Forum\" will be held on..."}}, {"title": "《红楼梦》是“悼明”之作？曹学会：把曹雪芹看低了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32158631", "extra": {"category": "新闻", "published": "2025-12-11T17:24:20Z", "summary": "最近，“《红楼梦》是悼明之作”的说法再次流传开来，有人从字里行间寻找影射，以曹家家世为据，将《红楼梦》解读为一部隐晦的“反清怀明”的政治寓言。 事实上，每隔一段时间，关于《红楼梦》的某种“惊世解读”便会涌现， 在算法推荐、情感动员、圈层传播的新媒体生态中，那些简单明了、情绪强烈的观点更容易获得传播。碎片化的信息传播往往放大极端观点，简化复杂问题，将学术讨论转变为立场站队。 围绕着近来的这些争议，澎湃新闻专访了北京曹雪芹学会执行副会长位灵芝。 位灵芝谈道，将《红楼梦》认定为“悼明之作”不新鲜。早在一个世纪前，蔡元培便在《石头记索隐》中提出类似看法，将金陵十二钗与明末清初的历史人物一一对应，构建了一套完整的“悼明”话语体系。这种解读在近一百年后卷土重来，并借助着新的媒介形式大肆传播，我们需要思考的除了观点的正误，也需要思考为什么它会出现以及这个时代理解经典的方式本身。 曹雪芹的思想境界：超越“一家一姓之兴亡” 位灵芝表示：“将《红楼梦》简单归结为‘悼明’，实际上是把曹雪芹看低了。” 要真正理解《红楼梦》，要先理解曹雪芹独特的思想高度。这位生活在乾隆盛世的文学巨匠，经历了家族由“鲜花着锦”到", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Dream of the Red Chamber\" is a tribute to \"Ming\"? Cao..."}}, {"title": "马上评｜毒杀宠物犬获刑4年，带来哪些警示", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32154638", "extra": {"category": "新闻", "published": "2025-12-11T17:24:20Z", "summary": "12月11日，一起宠物犬中毒刑事公诉案，在北京市朝阳区人民法院一审宣判：被告人张某华构成投放危险物质罪，被判处有期徒刑4年。据悉，这是北京首例宠物中毒刑事公诉案，社会关注度非常高。 2022年9月，张某华在小区公共区域投毒，导致11只宠物犬相继中毒，9只被毒死。涉案的危险物质为氟乙酸钠，是一种剧毒化合物，公开资料显示，氟乙酸钠常被用于制作鼠药、农药等，在我国被明令禁止生产、销售和使用。 应该说，现实生活中，宠物饲养者与其他人因宠物问题发生纠纷的不在少数，也因此出现过宠物被投毒、伤害的情况。但行为人向宠物投毒导致大量宠物死亡，并因此被判处刑罚的，并不多见。这一案件无疑有着很大的警示和教育意义。 不可否认的是，有些宠物饲养者缺乏规则意识和公共意识，存在遛狗不拴绳、放任宠物随意大小便、惊吓滋扰他人等问题，给公共环境及无辜他人带来困扰和危害。但这一问题的解决，还是应回到法治轨道和规则范围上来。采取伤害宠物甚至投毒这种以暴制暴方式的话，只会导致两败俱伤和一地鸡毛的局面。 犬只等宠物是饲养人的合法财产，在一定程度上还是饲养人的精神寄托。伤害或毒杀他人宠物，无疑侵犯了他人的财产权益，应承担民事赔偿责", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: 4-Year Sentence for Poisoning Pet..."}}, {"title": "《红楼梦》是“悼明”之作？曹学会：把曹雪芹看低了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160895", "extra": {"category": "新闻", "published": "2025-12-11T17:24:20Z", "summary": "最近，“《红楼梦》是悼明之作”的说法再次流传开来，有人从字里行间寻找影射，以曹家家世为据，将《红楼梦》解读为一部隐晦的“反清怀明”的政治寓言。围绕着近来的这些争议，澎湃新闻专访了北京曹雪芹学会执行副会长位灵芝。 位灵芝表示：“将《红楼梦》简单归结为‘悼明’，实际上是把曹雪芹看低了。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Dream of the Red Chamber\" is a work of mourning? Cao..."}}, {"title": "从中央经济工作会议看“十五五”开局之年中国经济着力点", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160896", "extra": {"category": "新闻", "published": "2025-12-11T17:24:20Z", "summary": "中央经济工作会议12月10日至11日在北京举行。习近平总书记出席会议并发表重要讲话，总结2025年经济工作，分析当前经济形势，部署2026年经济工作，为实现“十五五”良好开局定向领航。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Insights from the Central Economic Work Conference on..."}}, {"title": "上海扶持短剧累投4千万，澎湃新闻等11家机构启动精品展播", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32156106", "extra": {"category": "新闻", "published": "2025-12-11T16:53:04Z", "summary": "2025年12月11日，一场看似聚焦微短剧的产业大会，在上海杨浦悄然释放出更大的信号：这个曾被贴上“土味”“雷人”“快消”标签的内容形态，正在政策、资本与技术的合力下，加速向主流文化产品转型。 当天，“2025上海精品微短剧产业促进大会”在杨浦大创智数字星球举行。表面上看，这是一场常规的行业活动——发布报告、启动展播、宣布扶持项目、大咖分享经验。但细看其动作，却透露出上海打造微短剧“新高地”的系统性布局：90部作品同步登陆十一个平台、单个项目最高补贴300万元、马伯庸IP短剧独家制作方入驻、AI全流程赋能制作……种种举措指向同一个目标：让微短剧不再只是流量游戏，而成为可沉淀、可出海、可代表城市文化软实力的“新大众文艺”。 过去一年，中国微短剧市场规模突破600亿元，用户逼近7亿。但繁荣背后，同质化、低质化问题日益凸显。正是在这一背景下，上海选择以“精品化”破局。此次展播的90部作品，并非简单堆砌上线，而是由东方卫视、澎湃新闻等传统主流媒体与红果、B站、小红书等互联网平台联合推出，实现“大小屏联动”。这种安排，意在打破微短剧长期困于短视频平台的圈层壁垒，将其纳入更广泛的文化传播体系。 展", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai supports short dramas with 40 million investment..."}}, {"title": "马上评｜“坚持内需主导”为何被摆在首位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32157586", "extra": {"category": "新闻", "published": "2025-12-11T16:53:04Z", "summary": "中央经济工作会议刚刚落幕，2026年的经济工作蓝图已经铺开。在八大重点任务中，“坚持内需主导，建设强大国内市场”被摆在首位，这不仅体现了决策层对当前经济形势的深刻洞察，更释放出一个清晰而坚定的信号：中国经济的光明前景，正蕴藏于14亿多人民日益增长的美好生活需要之中。 今年1~11月，消费品以旧换新带动相关商品销售额超2.5万亿元，惠及超3.6亿人次。 新华社资料图 今年以来，我国经济顶压前行，在复杂严峻的外部环境下，经济社会发展主要目标将顺利完成，“十四五”即将圆满收官。成绩来之不易，挑战依然存在。 会议明确指出，“国内供强需弱矛盾突出”，这正是当前经济运行中的主要症结之一。解决这一矛盾，关键就在于激发内需潜力，特别是消费潜力。消费是最终需求，是经济增长的持久动力。只有让全国居民“能消费、敢消费、愿消费”，经济循环才能真正畅通起来。 多处发力，进一步点燃居民消费热情 此次会议提出“深入实施提振消费专项行动”，并“制定实施城乡居民增收计划”，抓住了扩大内需的根本。收入是消费的基础，没有稳定的收入增长，消费就缺乏支撑。 因此，把“增收”作为提振消费的前提，体现了政策设计的系统性和前瞻性。会", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Why \"Domestic Demand First\" is..."}}, {"title": "坚定信心乘势而进，全力实现“十五五”良好开局——与会同志谈贯彻落实中央经济工作会议精神", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160764", "extra": {"category": "新闻", "published": "2025-12-11T16:53:04Z", "summary": "中央经济工作会议12月10日至11日在北京举行，习近平总书记出席会议并发表重要讲话。会议期间，部分与会同志接受新华社记者采访，畅谈对会议精神的学习认识和下一步工作打算。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Strengthen confidence and advance to achieve a good start..."}}, {"title": "这里有讲上海话的硬汉侦探，毛猛达和茅善玉首次合作贺岁话剧", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32160854", "extra": {"category": "新闻", "published": "2025-12-11T16:53:04Z", "summary": "上海家喻户晓的独脚戏表演艺术家毛猛达、沪剧表演艺术家茅善玉，影视话剧名家李传缨，还有著名导演胡雪桦，这样的“混搭”阵容，将合作出一部怎样的作品？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A tough detective speaking Shanghainese, Mao Mengda and..."}}, {"title": "扫描“主播”｜涉畸形吃播博主“陈晨辰”小红书账号被禁言，此前承认内容有问题", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32157566", "extra": {"category": "新闻", "published": "2025-12-11T16:23:03Z", "summary": "12月11日，抖音、快手平台封禁涉“畸形吃播”的博主“陈晨辰（喝醋版）”账号。当晚，该博主通过其小红书账号发布回应视频，称此后将不再发布猎奇食物视频，也会在吃播视频中打上“视频效果，请勿模仿”的提示。 在这条时长3分钟、标题为“新的生活，新的起点，新的征程”的视频里，该博主称，她是山东烟台某普通本科院校大四在读学生，平时在宿舍、书房拍摄视频，并非虚标人设。她称自己喜欢吃醋和新奇食物，此前从吃醋泡姜开始，走上“吃醋”吃播赛道，逐渐受到关注，部分拍摄题材由粉丝投稿。 涉事博主在小红书发布回应视频后不久，账号被禁言。 针对近日媒体报道和网友的关注，该博主称，此后将不再发布“不好”“不正常”的东西，也会在视频上打上“视频效果，请勿模仿”的提示，并称“确实是我的问题”。 “还有那些待优化的作品，我已经全部删除以及隐藏，后续争取向好吃的、好玩的、好看的方向进行延展。”其说。 不过，当晚9时许，澎湃新闻再次搜索该博主的小红书账号，发现该账号“因违反相关社区规则”，被禁言。包含回应视频在内的所有视频被清空。 澎湃新闻此前报道，在多个社交平台拥有70多万粉丝、获赞量逾千万的博主“陈晨辰（喝醋版）”，通过", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Streamer\" Chen Chenchen banned on Xiaohongshu for..."}}, {"title": "肖战饰演的莫得闲身上，隐藏着中国文化的精髓", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32146033", "extra": {"category": "新闻", "published": "2025-12-11T16:23:03Z", "summary": "在多数抗日战争题材电影中，整体风格往往冷峻而凝重，间或透出悲怆与豪迈的气概；仅有极少数作品流露出轻松明快的气质。 在这种背景下，《得闲谨制》就显得颇为独特。它的风格兼具诙谐与悲壮，试图在正统的抗战叙事脉络之外，开拓一条新的表达路径，寻找一种别样的战争书写方式，从而呈现民间视角下的抗战叙事范式。 莫得闲（肖战 饰）与夏橙（周依然 饰） 只求安稳日子的中国人为何拿起枪 《得闲谨制》的核心情节，是莫得闲因日军侵略而屡次遭遇家园被毁，只得从南京流亡至宜昌，再辗转至戈止镇。然而，影片并未满足于借莫得闲的苦难来展现战争之残酷，或单纯控诉侵略者的暴行，而是有更大的叙事野心。 悲剧若要动人，往往需要先建立起一种正面的价值，再将其摧毁，才能给观众带来强烈的情感冲击。在影片中，莫得闲曾提及家中“五世同堂”，那显然是一个传统的中国大家庭，象征着安宁、和谐与岁月静好。这正是影片所构筑的正面价值，它代表了“乡土中国”千百年来所向往的生活图景。此后在宜昌与戈止镇，莫得闲与妻子夏橙生下儿子，一家三口与太爷过着平静安稳的日子，同样展现出小农家庭特有的祥和与美好。 在本片中，所谓的“正面价值”，却只是最平凡的生活日常。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xiao Zhan's character Mo De Xian embodies the essence of..."}}, {"title": "中通客车一新客车车架号被指刻在可拆卸位置违反国标，客户委托鉴定维权", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32145040", "extra": {"category": "新闻", "published": "2025-12-11T16:23:03Z", "summary": "陕西红杉集团牛家梁集运有限公司（简称红杉集团）负责人孙先生日前向澎湃新闻（www.thepaper.cn)反映称，该公司从中通客车股份有限公司（简称中通客车）购买的一辆新能源大巴车，车辆识别代号打刻在车辆纵梁旁焊接的板材上，打刻位置不符合国家强制性标准要求，也与该车强制性产品认证车辆一致性证书所描述的位置不符。 对此，中通客车解释称，该车型车辆识别代号打刻在右前行李舱大梁上部结构件上，此处受力较大，增加该连接件可提升局部强度，为车架承载不可或缺的部分，符合GB7258标准相关规定。中通客车表示该车系全新车辆，符合相关标准。若红杉集团不同意办理上牌，可退车退款。 但红杉集团想搞清该车究竟存在什么问题，于是便委托内蒙古、山东、江苏三家不同鉴定机构对该车进行鉴定，这三家机构均给出大巴车辆识别代号打刻位置不符合国家强制性标准要求的结论。其中一家还认为该车系非法改装车，另一家则指出该车外观漆膜存在补漆情形。 12月10日，针对此事，中通客车国内营销公司一负责人向澎湃新闻表示，他们也找第三方机构进行过鉴定，得出的结论是车辆符合强制性要求。此外，警方也对该车辆生产制造及出厂过程进行过调查，也没有查出", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhongtong Bus's new vehicle frame number is improperly..."}}]}