{"as_of": "2025-11-15T22:07:33+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "百岁中国远征军老战士李华逝世，曾在孟拱河谷战斗中担任通信兵", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973493", "extra": {"category": "新闻", "published": "2025-11-15T05:53:14Z", "summary": "澎湃新闻记者从相关方面获悉，抗日老兵、中国远征军老战士李华先生，于2025年11月10日在四川金川逝世，享年100岁。 中央纪委国家监委网站2025年10月曾刊文《战火记忆丨守住电波就是守住阵地》介绍，李华，1925年12月生，四川省靖化县（今金川县）人。1944年加入国民革命军抗日远征部队（新六军十四师），期间跟随部队远征缅甸、印度等地阻击日本侵略者，参加过密支那、缅北等战役，后随军回国抗击日本侵略者。1947年退伍回到家乡。 李华曾获中国人民抗日战争胜利70周年纪念章、中国人民抗日战争胜利80周年纪念章。 李华在上述文章中口述：1935年至1936年，红军长征途经这里，驻留长达14个月，在阿坝的雪山草地间，用“牦牛革命”的赤诚播撒革命火种，也留下了许多温暖人心的故事：刘伯承因不慎烧坏老乡桌面执意赔银元，徐向前哪怕一顿便饭也坚持付清饭钱。那时我虽年幼，却常听长辈说起这些往事，红军将士“不拿群众一针一线”的纪律性，和“为老百姓谋出路”的初心，像一颗种子，早早埋进了我心里。 李华回忆：1944年6月，命运的转折来了。我随商队到西康省（今四川省康定市）运送货物时，看到国民革命军正在招募青年", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Centenarian veteran Li Hua of the Chinese Expeditionary..."}}, {"title": "孙颖莎将再次在全运会乒乓球女单决赛里对决王曼昱", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973237", "extra": {"category": "新闻", "published": "2025-11-15T05:53:14Z", "summary": "11月15日，全运会乒乓球女单半决赛，河北队孙颖莎4比1战胜澳门队朱雨玲，晋级决赛。孙颖莎将在决赛里对决王曼昱。 本场比赛，朱雨玲先声夺人，11比9拿下首局。 第二局，孙颖莎以11比4扳回一局。 第三局，孙颖莎与朱雨玲紧咬比分，7平、8平、9平，朱雨玲甚至一度10比9领先，最终孙颖莎连追3分，12比10拿下。 第四局在某种程度上像是复刻了上一局，朱雨玲10比9领先，随后孙颖莎开始追分，最终，孙颖莎以13比11拿下。 第五局，孙颖莎11比6赢下比赛。 此前的比赛，孙颖莎并没有遭遇太多挑战，4比0战胜刘炜珊，4比1淘汰王晓彤，4比0赢下刘斐。而朱雨玲的晋级之路则相对艰难，3个4比2先后战胜孙艺祯 、李雅可和陈幸同。 值得一提的是，1/4决赛前，候场时的朱雨玲一直关注林高远/刘诗雯的混双半决赛，谈及刘诗雯与自己同为“老将”，朱雨玲表示，“我们在场上已经超越了胜负，我们热爱这个赛场，热爱在赛场上全情付出的自己。看刘诗雯的比赛我很有感触，我们都克服了重重困难来到这个赛场，出于对乒乓球事业的热爱，她的职业态度值得我学习。” 对于女单半决赛的较量，孙颖莎表示自朱雨玲复出以来，还未与她有过交手，自己非", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sun Yingsha will face Wang Manyu in the finals again..."}}, {"title": "易烊千玺获金鸡奖最佳男主角奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972876", "extra": {"category": "新闻", "published": "2025-11-15T05:53:14Z", "summary": "11月15日，第38届中国电影金鸡奖揭晓。易烊千玺凭借《小小的我》刘春和一角获最佳男主角奖。 评委会赞“其表演在收放之间展现出扎实的塑造力与艺术深度”。 今年24岁的易烊千玺表示，“我先谢谢我的剧组主创们，我以前采访说过，我们是家庭式的剧组，我们一次次跨过了很多的难关。他们对我的保护。我们一起的奋斗，一起塑造出了春和这样的形象。然后刚才听到了三四位老师都提到十二、十二年这个数字，然后我也想到我12岁被选中出道，然后到今年正好也是12年，一直在高关注度下生活，我很荣幸能够接触到演员这个行业，未来道阻且长，我希望能够通过我自己的努力和作品，赢得观众们发自内心的尊重。” 他在发言最后特别推荐了自己的新作、毕赣导演的《狂野时代》，11月22日上映，“这是一部很美的电影，希望大家去电影院观看。” 最佳男主角入围名单： 大鹏（《长安的荔枝》饰演李善德） 朱一龙（《志愿军：存亡之战》饰演李想） 刘昊然（《解密》饰演容金珍） 易烊千玺（《小小的我》饰演刘春和） 黄晓明（《阳光俱乐部》饰演吴优）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yi Yangqianxi wins Best Actor at the Golden Rooster..."}}, {"title": "宋佳获金鸡奖最佳女主角奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973634", "extra": {"category": "新闻", "published": "2025-11-15T05:53:14Z", "summary": "11月15日，第38届中国电影金鸡奖揭晓。宋佳获最佳女主角奖。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Song Jia wins Best Actress at the Golden Rooster Awards..."}}, {"title": "遗憾告别粤港澳全运会，水庆霞：队员们还有更好的未来", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973636", "extra": {"category": "新闻", "published": "2025-11-15T05:53:14Z", "summary": "北京时间11月15日下午，粤港澳全运会女足成年组的三四名决赛在佛山上演。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Regretful farewell to the Guangdong-Hong Kong-Macau..."}}, {"title": "云南人口小县机构改革成效：漾濞县党政内设机构压缩一百多个", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972989", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "云南人口小县机构改革近期备受关注。 稍早前，云南日报10月10日刊文《漾濞：系统性变革激活治理效能——云南人口小县机构改革一线观察》，10月19日刊文《永仁：盘活资源 幸福升级——云南人口小县机构改革一线观察》，介绍了两地改革过程和成效。 澎湃新闻记者注意到，近日，2025年第11期《云岭先锋》刊文《云南人口小县机构改革的“破”与“立”》介绍了改革的更多细节。 文章介绍，我国西部地区常住人口少于10万、东部地区少于15万的县级行政区通常被称为“人口小县”。这些小县机构齐全，普遍面临“小、散、弱”、运行效能不高、财政压力大等现实困境。2024年，全国97个县（市、区、旗）启动人口小县机构改革，大理白族自治州漾濞县与楚雄彝族自治州永仁县名列其中。一年多来，这两县立足县情、瞄准定位，在“破旧”与“立新”的实践中，走出一条“精简”与“赋能”并重的改革新路。 文章举例：漾濞县医疗保障局并入县人力资源和社会保障局，就业、社保、医保三大民生板块从此打通。 “合并不是拼桌子，而是融通血脉。”漾濞县人力资源和社会保障局局长张智深表示，合并后三大板块工作实现政策同步、宣传一体、服务一站化，既减少重复劳动，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yunnan county reforms reduce over 100 government agencies..."}}, {"title": "新华社批高市早苗错误言论：什么样的“毒土”，长什么样的“毒苗”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973140", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "什么样的土，长什么样的苗。有毒的土壤，必然长出有毒的“苗”。 近日，日本首相高市早苗在国会答辩时悍然发表涉台露骨挑衅言论，进行武力威胁，发出战争叫嚣。在中方一再提出严正交涉后，高市拒不承认错误，拒不收回谬论，拒不消除恶劣影响，更证明其涉台“狂言”并非一时失言，而是其蓄谋已久的公然叫嚣。 高市上台不到一个月，就在历史认知、台湾问题、军事安保、对外关系等领域兴风作浪，这并非偶然，而是其扎根的土壤使然。 其一，历史修正主义“毒土”。 高市步入政坛以来，就以历史修正主义“旗手”扬名。质疑“村山谈话”，否认南京大屠杀，参拜靖国神社……在此歪曲历史认知的延长线上，高市对台湾问题背后沉重的中日近代惨痛历史无感，对日本在台湾殖民统治期间犯下的累累罪行无感，对14亿中国人民对台湾问题不容外力插手的决心无感。 其二，对台殖民情结“毒土”。 高市之前多次窜访台湾，与岛内“台独”势力勾肩搭背，为后者打“日本牌”牵线搭桥。高市上台后，以日本跨党派议员联盟“日华议员恳谈会”核心成员为“选才库”，在自民党高层和内阁安排多名“亲台派”心腹出任要职。不出所料，高市一上来就频频在台湾问题上搞小动作，如安排“台独”分子领受", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua criticizes Takashi Sato's remarks: \"Toxic soil..."}}, {"title": "云南百万粉丝网红小英的丈夫被刑拘：酒后肇事逃逸致人重伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973491", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "11月15日，针对云南百万粉丝网红小英的丈夫“上拉如”被曝肇事逃逸致人受伤一事，澎湃新闻从昆明寻甸县公安局获悉，王某某酒后驾车撞上一辆正常行驶的电动自行车，随后弃车逃逸。 事故造成电动自行车上2名驾乘人员受伤，其中1人伤势较重。王某某因涉嫌交通肇事罪，已被刑事拘留。 “上拉如”凌晨酒后肇事逃逸被刑拘 网友发布的视频称，“上拉如”驾奔驰E300轿车撞伤同县居民，其中一人腿部粉碎性骨折需手术，另一人重伤昏迷仍在ICU抢救。事故发生后，“上拉如”肇事逃逸。 15日晚间，澎湃新闻从昆明寻甸县公安局获悉，11月12日凌晨，该县发生一起道路交通事故。接警后，公安机关迅速到场处置，并联动120急救等部门开展救援。 经查，王某某(男，31岁，寻甸县人)饮酒后驾驶一辆黑色轿车撞上一辆正常行驶的电动自行车，随后弃车逃逸。事故造成电动自行车上2名驾乘人员受伤，其中1人伤势较重。 目前，2名伤者正在医院接受救治，王某某因涉嫌交通肇事罪，已被该局依法刑事拘留，案件正在进一步办理中。 疑为肇事车辆 公开资料显示，“小英一家”账号由杨早英（原名）运营，1996年她出生于昆明寻甸县甸沙乡，2014年，小英嫁给了当时一", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yunnan influencer Xiaoying's husband detained for DUI..."}}, {"title": "中国在COP30倡议共建全球早期预警系统，推动气候适应合作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973410", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "当地时间11月14日，“适应气候变化中国方案”主题边会在《联合国气候变化框架公约》第三十次缔约方大会（COP30）“中国角”举办。 中国气候变化事务特使刘振民在致辞时指出，气候适应已不再是“选择题”，而是关乎人类共同未来的“必答题”。中国将继续与各国一道深化气候适应合作，通过深化气候适应伙伴关系和南南合作，构建双边、区域范围早期预警合作平台等方式，推动构建人与自然生命共同体，共建清洁美丽、韧性包容的世界。 中国代表团团长、生态环境部副部长李高表示，气候变化是人类共同面临的严峻挑战，中国一贯坚持减缓和适应并重，发布实施《国家适应气候变化战略2035》，推动省级适应气候变化行动，开展39个深化气候适应型城市建设试点，形成“国家战略+省级落实+城市示范”协同推进的工作格局。 中国新一轮的国家自主贡献目标，纳入“2035年气候适应型社会基本建设”这一目标，将适应能力建设提升到了新高度。李高表示，中方愿同各方一道，携手应对气候变化挑战，强化气候变化影响早期预警和风险评估、加强适应气候变化融资、深化全球适应气候变化务实合作，共同提高全球适应气候变化能力。 中国气象局副局长熊绍员在发言时介绍，中国积", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China proposes a global early warning system at COP30..."}}, {"title": "高瓴旗下私募美股持仓曝光：加仓拼多多、阿里巴巴，新进百度", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973509", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "高瓴旗下基金HHLR Advisors公布了最新美股持仓情况。11月15日，最新13F文件显示，截至2025年第三季度，HHLR Advisors持仓总市值为40.9亿美元，较上季度末的31.05亿美元大幅增长31.72%。HHLR Advisors是高瓴投资美股的对冲基金，由二级市场投资团队负责管理和运营。13F数据平台Whalewisdom统计显示，HHLR Advisors总共增持4只股票、减持4只股票、新进5只股票、清仓8只股票。大举加仓了拼多多、阿里巴巴等，新进百度集团、满帮集团等公司，但是减持了富途控股、网易、逸仙电商等，清仓了京东、唯品会、理想汽车等。 前十大持仓分别为拼多多、阿里巴巴、富途控股、微牛证券、百济神州、百度、传奇生物、网易、ArriVent Biopharma和贝壳，中概股占到8席，凸显其对中国优质资产的长期看好。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hillhouse Capital's US stock holdings revealed:..."}}, {"title": "向着卫冕前进！王曼昱战胜陈梦，闯入全运会乒乓球女单决赛", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973518", "extra": {"category": "新闻", "published": "2025-11-15T05:23:04Z", "summary": "四年前的陕西全运会，陈梦正是在半决赛中不敌王曼昱，止步女单四强。如今再次相遇，面对九个月没有正式训练的陈梦，王曼昱赢下了比赛。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Marching towards the championship! Wang Manyu defeats..."}}, {"title": "马英九、洪秀柱痛批高市早苗涉台谬论：关你日本人什么事？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973415", "extra": {"category": "新闻", "published": "2025-11-15T04:53:06Z", "summary": "近日，日本首相高市早苗在国会发表的涉台错误言论在日本国内和海峡两岸掀起轩然大波。大陆多部门对相关言论进行批驳、抗议，日本舆论也持续要求高市撤回争议言论，与此同时，岛内也发出了批评日本右翼政客的声音。岛内有识之士直言，台湾曾饱受日本殖民之苦，日方应反思侵略历史，而非让台海再掀波澜，台湾问题应该由两岸中国人决定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ma Ying-jeou and Hung Hsiu-chu criticize Takashima's..."}}, {"title": "没有樊振东，但有龙蟒大战，北京男团全运会小组赛战胜上海队", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973471", "extra": {"category": "新闻", "published": "2025-11-15T04:53:06Z", "summary": "樊振东与王楚钦一天两次交锋的噱头，因上海队并未派樊振东出战团体赛告吹。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Without Fan Zhendong, Beijing men's team beats Shanghai..."}}, {"title": "继三大航司后，多家航司同日发布通知：赴日机票可免费退改签", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972969", "extra": {"category": "新闻", "published": "2025-11-15T04:53:06Z", "summary": "14日晚，外交部和中国驻日本使领馆就中国公民前往日本发布郑重提醒。15日，多家航司发出通知，公布了涉及日本航线客票的特殊处置方案，对于出行日期在12月31日之前且符合相关条件的客票，可予以免费退改处理。 四川航空关于日本航线客票特殊处置方案的通知 尊敬的旅客: 根据外交部近期发布的出行提醒，为协助旅客更好地安排出行计划，特发布川航涉及日本航线客票特殊处置方案，具体如下： 一、适用范围 客票同时满足以下三点： （一）在2025年11月15日14:00（含）之前使用876票证填开或换开的客票（包括里程兑免客票）； （二）旅行日期为2025年11月15日（含）至2025年12月31日（含）之间的客票，客票未使用行程涉及日本进出港川航实际承运航班及使用3U航班号的代码共享航班； （三）在2025年11月15日0时（含）以后申请客票变更或退票。 二、变更及退票规则 航班起飞前取消已定妥座位的旅客，可在客票有效期内按以下规则办理变更、退票手续： （一）变更 1.在客票有效期内，首次变更至川航实际承运的相同航线航班，免收变更手续费，如有票价差额须补齐票价及舱位差额。 再次变更需依据客票使用条件办理。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Following the three major airlines, several others now..."}}, {"title": "《哪吒之魔童闹海》获金鸡奖最佳美术片奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973378", "extra": {"category": "新闻", "published": "2025-11-15T04:23:04Z", "summary": "11月15日，第38届中国电影金鸡奖揭晓。《哪吒之魔童闹海》获得最佳美术片奖。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Ne Zha\" wins Best Animated Feature at the Golden..."}}, {"title": "第四届文化创新论坛暨2025全国文化创新指数发布研讨会召开", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973379", "extra": {"category": "新闻", "published": "2025-11-15T04:23:04Z", "summary": "11月15日，第四届文化创新论坛暨2025全国文化创新指数发布研讨会在杭州召开。论坛由浙江省共同富裕文化创新中心主办，浙江大学社会科学研究院支持，浙江大学传媒与国际文化学院、浙江省社会学会协办。来自浙江大学、复旦大学、南京大学、厦门大学、东南大学、浙江工业大学等国内知名专家学者，就2025全国文化创新指数以及深度媒介化背景下的文化创新专题做了研讨交流，会议由中心首席专家俞伯灵主持。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 4th Cultural Innovation Forum and 2025 Index Release..."}}, {"title": "四川双江口垮桥事件预警司机: 发现裂缝后立即通知村干部", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972988", "extra": {"category": "新闻", "published": "2025-11-15T03:53:02Z", "summary": "四川马尔康双江口红旗桥垮塌前一天，工程车司机三郎石旦真（注：藏族）发现大桥右侧边坡和路面出现裂缝，当即提示其他过桥车辆，当时还没有人相信。随后，三郎石旦真果断将险情向村干部反馈，预警了此次垮塌事件。当地政府得以在大桥垮塌前实施交通管制，成功避免了大桥垮塌时出现人员伤亡。 11月15日，三郎石旦真接受澎湃新闻（www.thepaper.cn）采访时表示，10日下午，他驾车准备过桥时，发现路面出现了裂缝，他不敢继续过桥，便把车停在附近。查看周围情况后，他立即联系了村干部，并给对方发了照片、视频，很快白湾乡政府便派人到现场查看。 据三郎石旦真介绍，就在他发现裂缝时，还有其他人准备过桥，他前去提醒对方，但对方不信。随后，政府工作人员赶到现场，确认出现裂缝后，便在大桥两头实施了严格的交通管制措施，未放一车、一人进入危险区域。 三郎石旦真的举动，广受外界称赞。部分网友呼吁对此予以重奖，三郎石旦真表示，生命得到挽救就好了，是否奖励并不重要。 三郎石旦真是马尔康白湾乡人，平时驾驶工程车运送建材等材料需经过红旗桥。他透露，11月10日上午，他还驾车过了桥，当时没有发现裂缝。下午再次准备上桥时，他看到路面", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Driver alerted village officials after spotting cracks..."}}, {"title": "气温“过山车”即将启动！局地降温或超14℃，阵风可达9至10级", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973242", "extra": {"category": "新闻", "published": "2025-11-15T03:53:02Z", "summary": "今年下半年的首场寒潮已经正式登场，正在自西向东横扫我国大部分地区。不过，中东部地区的小伙伴们，今天还能在户外享受温暖的阳光，明天，寒潮将携大风降温，上演天气“大变脸”。 明起中东部气温大跳水：局地降幅或超14℃ 今天，寒潮的主体还在蒙古国一带，内蒙古部分地区处于冷锋后部，开始降温。锡林郭勒盟和赤峰市部分站点，阵风达到了8至9级。而在东北、华北多地，尚未受寒潮影响，今天仍继续升温，天气干暖。 14时，石家庄气温超过23℃，比常年11月中旬的最高气温11.3℃高出12℃多。沈阳达到17.5℃，与11月中旬的历史纪录仅差0.1℃。然而，北方近期的温暖即将被寒潮“一网打尽”。 明后两天寒潮将快速南下，导致中东部出现大范围的大风降温。其中明天将是北方降温范围最广、幅度最大的一天，多地将从今天的干暖瞬间变为干冷。 后天，降温范围将扩展至南方，降温核心区位于黄淮、江淮、江汉、江南北部、西南地区东部。18日，降温主要出现在长江以南地区。 总的来看，未来三天，内蒙古中西部、辽宁东部、吉林东部、黑龙江南部和北部、陕西南部、重庆北部、河南西部、湖北西部等地气温将下降12至14℃，局地降温可超过14℃。 冷暖", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Temperature \"roller coaster\" about to start! Local drops..."}}, {"title": "第二金！上海队覃海洋摘得全运会200米蛙泳金牌", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31972882", "extra": {"category": "新闻", "published": "2025-11-15T03:53:02Z", "summary": "11月15日，全运会男子200米蛙泳决赛上演，来自上海队的名将覃海洋表现出色，以2分07秒69获得冠军，这也是覃海洋本届全运会拿到的第二块金牌。 200米决赛之前，覃海洋在本届赛事中可谓喜忧参半，11月11日，他顺利赢下了100米蛙泳金牌，但随后的50米蛙泳决赛中，覃海洋出发犯规导致（第三名的）成绩被取消，这次意外让覃海洋自己都感到有些不可思议，赛后他直言：“（出发犯规）那一刻我都笑了。” 作为国内男子蛙泳项目上的领军人物，覃海洋近年来的表现有目共睹，2023年世锦赛他包揽50米、100米和200米蛙泳三项冠军，成为同一届世锦赛上首位包揽这三块金牌的选手，在这次全运会上覃海洋自然也希望为上海队捍卫荣誉。 50米蛙泳的意外失利始料未及，不过覃海洋赛后依然展现出大将风度，他笑对全国媒体，有问必答，采访中覃海洋谈道：“身体状态其实比之前比赛时更好。”对于200米蛙泳，当时他表示：“要尽自己最大努力去发挥。” 200米蛙泳是覃海洋最具统治力的项目，目前的世界纪录就由他保持，成绩为2分05秒48，而过去两届全运会上，覃海洋都在这个项目上赢得了冠军，媒体采访中也谈到了“三连冠”的话题，当时覃海洋用", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Second gold! Qin Haiyang from Shanghai wins 200m..."}}, {"title": "梁家辉：香港电影的“黄金时代”在未来", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31973357", "extra": {"category": "新闻", "published": "2025-11-15T03:53:02Z", "summary": "11月13日，2025金鸡电影节金鸡推介会·香港专场，主题为“梁家辉X关锦鹏 ：与香港影坛新生代对谈”的活动在厦门举行。本次活动由香港特别行政区政府文化体育及旅游局文创产业发展处及香港电影发展局主办。多位近年来在香港影坛逐渐崛起的年轻演员到场，同业界前辈展开交流，两代电影人畅所欲言，共话未来。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tony Leung: The \"golden era\" of Hong Kong cinema is ahead..."}}]}