{"as_of": "2025-10-03T14:03:05+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "上艇五年走向国际化，已成推动赛艇力量不断壮大的“发动机”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723116", "extra": {"category": "新闻", "published": "2025-10-02T21:53:03Z", "summary": "金秋时节，作为申城的一项传统赛事，2025上海赛艇公开赛又一次挥桨苏州河。 10月2日、3日两个比赛日，共计650余名参赛选手在各个组别展开激烈争夺，恰逢国庆长假，赛事也吸引了许多市民和外地游客驻足。 河道上，是选手们的你追我赶，河两岸，是观众们的倾情助威，这项不断成长的赛事，已然构成了城市景观中一道靓丽的风景线。 上海赛艇公开赛构成了申城城市景观中一道靓丽的风景线。 上海赛艇公开赛已经进入了第五个年头，今年的赛事亮点颇多。在增设的世界超级精英组中，刚刚参加完世界赛艇锦标赛的许多世界顶级强队和明星选手从淀山湖畔移师苏州河，他们的加盟，让上艇的竞技水平来到了一个新高度。 在女子八人单桨有舵手组夺冠的美国队是一支世界劲旅，赛后选手们坦言这一周的强度拉满，但她们乐在其中，“刚刚比完世锦赛立刻就来参加上艇，强度很大，不过我们很享受这种比赛的感觉，我们就想对自己狠一点，所以迫不及待要来参赛。” 对于上艇的初体验，这些世界顶尖选手们也赞不绝口，“这项赛事非常有趣，最让人兴奋的地方在于我们是在城市间划行，河两岸有许许多多的市民，我们比赛的时候，他们都在为你加油，这种感觉太棒了。” 世界超级精英组汇聚", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Five years of internationalization in rowing has become a..."}}, {"title": "美国政府“关门”后数十万雇员面临停薪、裁员，停摆或至下周", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31724134", "extra": {"category": "新闻", "published": "2025-10-02T21:53:03Z", "summary": "据央视新闻10月2日报道，美国总统特朗普在采访中表示，若政府持续陷入“停摆”状态，可能会出现裁员和项目削减。 受政府“关门”的影响，每天有75万名联邦雇员被迫停薪休假，另有数十万名安全部门工作人员被迫无薪工作。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After the U.S. government \"shutdown,\" hundreds of thousan..."}}, {"title": "上艇五年走向国际化，已成推动赛艇力量不断壮大的“发动机”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31724135", "extra": {"category": "新闻", "published": "2025-10-02T21:53:03Z", "summary": "金秋时节，作为申城的一项传统赛事，2025上海赛艇公开赛又一次挥桨苏州河。 10月2日、3日两个比赛日，共计650余名参赛选手在各个组别展开激烈争夺，恰逢国庆长假，赛事也吸引了许多市民和外地游客驻足。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Five years of internationalization in rowing has become a..."}}, {"title": "中短途客流增多！全国铁路预计今日发送1825万人次，加开旅客列车929列", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723028", "extra": {"category": "新闻", "published": "2025-10-02T21:23:03Z", "summary": "铁路客流继续保持高位运行。 10月3日，澎湃新闻记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉，10月2日，全国铁路发送旅客1928.8万人次，运输安全平稳有序。10月3日，铁路客流继续保持高位运行，中短途客流增多，全国铁路预计发送旅客1825万人次，计划加开旅客列车929列。 从铁路12306预售情况来看，今日热门出发城市主要有北京、广州、上海、成都、深圳、杭州、南京、武汉、西安、郑州；热门到达城市主要有北京、成都、广州、上海、杭州、武汉、南京、重庆、西安、长沙；深圳往返香港，西安往返成都，长沙往返武汉，北京至沈阳、郑州、青岛，广州至南宁等热门区间客流相对集中。 从余票情况来看，10月3日至5日，香港往返深圳、上海往返北京、广州至香港、南宁至广州等方向的部分车次余票充足，北京往返呼和浩特、沈阳，西安往返成都，哈尔滨至北京，北京至西安，昆明至成都，武汉至深圳，信阳至郑州，上海至武汉、贵阳，广州至南宁等方向的部分车次仍有余票。10月6日至10日节后返程高峰时段，深圳往返香港，上海往返北京，广州至南宁、香港，北京至太原、呼和浩特，西安至成都等方向的部分车次余票充足；上海至武汉、", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Short and medium-distance passenger flow increases! 18.25..."}}, {"title": "10月11日起全国铁路实行新的列车运行图", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723050", "extra": {"category": "新闻", "published": "2025-10-02T21:23:03Z", "summary": "10月11日起， 全国铁路实行新的列车运行图 ，保持客货列车开行规模，优化列车开行结构，安排图定旅客列车超1.3万列，货物列车超2.3万列，铁路客货运输能力、服务品质和运行效率将进一步提升。 利用9月28日开通运营的沈阳至佳木斯高铁沈阳至白河段（以下简称沈佳高铁沈白段），安排开行动车组列车64列，北京至抚顺、通化、长白山间的铁路旅行时间大幅压缩，利用区域形成的环线高铁开行沈阳北至沈阳北、长春西至长春动车组列车各2列，串联辽宁、吉林省主要城市，助力新时代东北全面振兴。 利用9月28日开通运营的襄阳至荆门高铁（以下简称襄荆高铁），最高安排开行动车组列车26列，利用区域形成的环线高铁开行汉口至汉口动车组列车4列，为中部地区崛起提供有力支撑。 利用6月27日开通运营的渝厦高铁重庆东至黔江段、重庆东站，安排开行动车组列车54列，成都、重庆等西部城市通达长沙、南昌、汕头等中南部城市，助力成渝地区双城经济圈、长江经济带建设。 利用沪昆高铁杭州东至长沙南段、京哈高铁北京至沈阳段复兴号动车组列车常态化按时速350公里高标运行成果，分别安排开行停站少、速度快、旅时短的标杆列车46列、57列，满足旅客高品质", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Starting October 11, a new train schedule will be impleme..."}}, {"title": "激战7局击败王艺迪，孙颖莎晋级中国大满贯女单四强", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723047", "extra": {"category": "新闻", "published": "2025-10-02T21:23:03Z", "summary": "北京时间10月3日，WTT中国大满贯女单1/4决赛迎来一场国乒“内战”，孙颖莎对阵队友王艺迪，最终孙颖莎4比3战胜王艺迪进入女单半决赛。 此前的比赛，孙颖莎以3比0战胜了王晓彤。面对国乒队友，孙颖莎展现出了强大的统治力，全场比赛仅用时27分钟。 而王艺迪则在一场中日对决中赢下了一场心心念念的比赛，面对此前从未赢过的日本削球手桥本帆乃香，王艺迪以3比0干脆利地赢下了比赛。 孙颖莎 赛后当王艺迪走入媒体混采区时，现场响起了掌声。谈到这场来之不易的胜利，她表示：“我也非常希望‘事不过三’，但比赛开始前我自己也不能确保能不能做到。就今天整体来说，我认为自己确实打得不错。” “相对于之前来说，这次心态上调整得比较好，比赛节奏控制得比较好，自己也多少总结了一些之前比赛的经验。”提到今天和孙颖莎的这场对抗，王艺迪表示“更多是向莎莎学习”，“希望能打出自己的水平和风格。” 王艺迪 此前在新加坡大满贯的女单半决赛中，两人就曾上演过一场7局大战，最终孙颖莎4比3胜出。这一次碰面，比赛开始后两人也贡献了精彩的对决。 第一局比赛，两人就打到14比12才由孙颖莎惊险胜出。第二局王艺迪开局5比1领先，并以11比4", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sun Yingsha defeats Wang Yidi to reach China Grand Slam s..."}}, {"title": "激战7局击败王艺迪，孙颖莎晋级中国大满贯女单四强", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723989", "extra": {"category": "新闻", "published": "2025-10-02T21:23:03Z", "summary": "北京时间10月3日，WTT中国大满贯女单1/4决赛迎来一场国乒“内战”，孙颖莎对阵队友王艺迪，最终孙颖莎4比3战胜王艺迪进入女单半决赛。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sun Yingsha defeats Wang Yidi to reach China Grand Slam s..."}}, {"title": "13人获刑，山西吕梁致26死38伤重大火灾事故一审宣判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723636", "extra": {"category": "新闻", "published": "2025-10-02T20:53:05Z", "summary": "记者从山西省吕梁市离石区人民法院获悉，2025年9月29日，山西省吕梁市离石区人民法院依法对吕梁永聚煤业有限公司联建楼“11·16”重大火灾事故涉及的韩文明等10人重大劳动安全事故案和陈瑞强等3人工程重大安全事故案公开一审宣判，对永聚煤业有限公司负责人韩文明、长治市陈熙吊篮开发有限公司负责人陈瑞强等13人，分别以重大劳动安全事故罪和工程重大安全事故罪依法判处刑罚。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "13 sentenced in major fire disaster in Shanxi, 26 dead..."}}, {"title": "10月11日起全国铁路实行新的列车运行图", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723816", "extra": {"category": "新闻", "published": "2025-10-02T20:53:05Z", "summary": "10月11日起， 全国铁路实行新的列车运行图 ，保持客货列车开行规模，优化列车开行结构，安排图定旅客列车超1.3万列，货物列车超2.3万列，铁路客货运输能力、服务品质和运行效率将进一步提升。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Starting October 11, a new train schedule will be impleme..."}}, {"title": "日自民党总裁选举明日打响：或现三方争夺、15日确认新首相", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31722959", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "当地时间2025年10月2日，日本大阪府大阪市北区，日本前经济安全保障担当大臣小林鹰之（左）、日本自民党前干事长茂木敏充以及日本前经济安全保障担当大臣高市早苗（右）出席自民党总裁选举地方演讲会。视觉中国 图 10月4日，日本执政党自民党将举行总裁选举。 据参考消息10月2日报道，新自民党总裁大概率将成为日本新首相。尽管自民党在参众两院均为少数派，在野党内部并未谈拢，无法一致行动，在席位数（即首相指名选举的票数）上，自民党仍将占优。 10月15日，日本政府和自民党将召集临时国会，进行新首相指名选举，选出新首相，并组建新内阁。 据共同社报道，自民党2日公布了10月4日投票日的具体流程：当地时间下午1点（北京时间中午12时）启动议员投票，大约在下午2点10分公布第一轮投票结果。若进入最终投票，则将在下午3点20分前后揭晓结果。新总裁的记者会计划在傍晚6点前后举行。 5位自民党总裁候选人中，第一轮投票很可能无人获得过半数支持，将进入最终投票，由得票数前两位候选人对决。竞争主要集中在农林水产大臣小泉进次郎、前经济安全保障担当大臣高市早苗、官房长官林芳正这3人，选情或陷入胶着。 各家媒体的调查结果", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The LDP presidential election kicks off tomorrow; new PM ..."}}, {"title": "魔都眼·国庆｜上海赛艇公开赛开桨，苏州河上掀青春“艇”浪", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31721135", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "金秋时节，苏州河的碧波再度为世界赛艇激荡。 10月2日至3日，2025上海赛艇公开赛接棒世界赛艇锦标赛，吸引来自国内外的优秀赛艇运动员汇聚苏州河，共同见证这场融合体育竞技与城市文化的盛宴。 10月2日，2025上海赛艇公开赛在苏州河开赛。澎湃新闻记者 朱伟辉 图 2025上海赛艇公开赛依旧设置4.2公里追逐赛和500米城市冲刺赛两大项目。竞赛组别涵盖世界超级精英组、高校组、俱乐部组、荣耀贡献组和青少年组，总参赛规模约650人。 参赛队伍在起点处准备开赛。澎湃新闻记者 朱伟辉 图 2025上海赛艇公开赛在苏州河开赛。澎湃新闻记者 朱伟辉 图 比赛吸引了众多市民游客前来观看。澎湃新闻记者 朱伟辉 图 比赛吸引了众多市民游客前来观看。澎湃新闻记者 朱伟辉 图 选手在比赛中奋力冲刺。澎湃新闻记者 朱伟辉 图 选手在比赛中奋力冲刺。澎湃新闻记者 朱伟辉 图 选手冲过终点。澎湃新闻记者 朱伟辉 图 冲过终点后和队友击掌庆祝。澎湃新闻记者 朱伟辉 图 本届赛事还特别增设青少年组，不仅拓展了上海本地中学的参与范围，更首次迎来北美百年赛艇名校瑞得利学院的加盟，让青春与友谊在浪花中共振。 美国队夺得女子八", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Rowing Open kicks off, youth waves on Suzhou Riv..."}}, {"title": "白宫称将为加沙“20点计划”设最后期限", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723029", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "面对美方提出的旨在结束加沙冲突的“20点计划”，各方反应不一。 美国白宫发言人莱维特10月2日表示，美国希望巴勒斯坦伊斯兰抵抗运动（哈马斯）接受这一计划，而美国总统特朗普也将会对此设定“最后期限”。 特朗普9月30日曾表示，他将给哈马斯方面“三到四天的时间”来接受美方计划。有消息人士称，哈马斯目前正在审查该方案，并可能会在提出部分条件的前提下接受该计划。在10月2日的新闻发布会上，白宫发言人莱维特表示，特朗普希望尽快收到哈马斯方面的回应，并将对此设定最后期限。 斡旋方劝说哈马斯接受“20点计划” 埃及外长巴德尔·阿卜杜勒阿提2日表示，埃及正在与卡塔尔和土耳其合作，说服哈马斯接受“20点计划”。阿卜杜勒阿提表示，虽然埃方大体上支持这一方案，但还需要就此进行更多谈判，特别是在加沙治理和安全保障两个重要问题上仍需重点讨论。他还警告称，如果哈马斯不接受这一计划，加沙冲突将会升级。 加沙民众质疑美国“20点计划” 在加沙地带，许多巴勒斯坦民众对通过“20点计划”结束加沙冲突仍持怀疑态度，认为这一计划显示出美国对以色列赤裸裸的偏袒。 流离失所者 沙赫尔·阿布·阿费什： 一切内容都符合以色列的利益，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "White House sets deadline for Gaza \"20-point plan\"..."}}, {"title": "我国完成首次北极冰区载人深潜调查任务，细节曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723027", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "前不久，由自然资源部组织的中国第15次北冰洋科学考察任务圆满完成。此次考察由“雪龙2”号、“极地”号、“深海一号”和“探索三号”四船共同实施，是我国迄今为止规模最大的北冰洋科学考察。 考察期间，我国首次在地球最北端的冰封极地海域，成功完成载人深潜调查的“破冰之旅”。今天我们就来探秘深海，为您揭秘这次科考的独家细节。先来看看如何在北极实现载人深潜。 在“雪龙2”号船的保障支持下，“深海一号”船搭载“蛟龙”号成功实现了我国首次载人深潜北极冰区下潜，标志着我国载人深潜与极地考察事业正式迈入“全海域作业”的新阶段。 国家深海基地管理中心潜航员 齐海滨： 在北极我们要面临风、浪、流、冰、雾、寒等诸多复杂作业环境，尤其是在大面积冰面区域的作业，我们要选择合适的下潜点，综合考虑浮冰的漂浮情况，这些都是和其他海区深潜是不同的。 今年7月，我国首个极区载人深潜航次正式启航。8月上旬，“雪龙2”号与“深海一号”船在北冰洋相遇会合，随后，“深海一号”顺利驶入作业工区，“蛟龙”号开启北极首潜。 “蛟龙”号主驾驶潜航员 傅文韬： 我们在别的地方下潜的话，舱内比外面的话要冷很多，但是北极不一样，我们进来的时候穿多", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China completes first manned deep-sea dive in Arctic..."}}, {"title": "白宫称将为加沙“20点计划”设最后期限", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723048", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "面对美方提出的旨在结束加沙冲突的“20点计划”，各方反应不一。 美国白宫发言人莱维特10月2日表示，美国希望巴勒斯坦伊斯兰抵抗运动（哈马斯）接受这一计划，而美国总统特朗普也将会对此设定“最后期限”。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The White House sets a deadline for Gaza's \"20-point plan.\""}}, {"title": "我国完成首次北极冰区载人深潜调查任务，细节曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723049", "extra": {"category": "新闻", "published": "2025-10-02T20:23:04Z", "summary": "前不久，由自然资源部组织的中国第15次北冰洋科学考察任务圆满完成。此次考察由“雪龙2”号、“极地”号、“深海一号”和“探索三号”四船共同实施，是我国迄今为止规模最大的北冰洋科学考察。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China completes first manned deep-sea dive in Arctic..."}}, {"title": "旁白｜在低价旅行团中被动购物是种什么体验", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723021", "extra": {"category": "新闻", "published": "2025-10-02T19:53:03Z", "summary": "结束一场750元三天两夜黄山某旅行社的低价游后，除了风景，给我印象最深刻的就是行程中的购物环节——导游会和购物点工作人员配合，带游客消费，虽然声称并非强制，但其间不准游客出门、打心理战和层层套路，都让旅游体验感变差。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Narration: What it's like to be pressured into shopping o..."}}, {"title": "浙江温州鹿城区区长张崇波已任区委书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31723042", "extra": {"category": "新闻", "published": "2025-10-02T19:53:03Z", "summary": "据温州鹿城区委宣传部官方微信公众号“温州鹿城发布”消息：9月30日，区委书记张崇波前往温州城区革命历史馆、桂柑社区、康奈集团等地开展循迹溯源学习主题调研。 上述信息显示，鹿城区委副书记、区长张崇波已任鹿城区委书记。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhang Chongbo appointed as District Party Secretary of We..."}}, {"title": "曼彻斯特袭击致2死3伤：嫌犯为叙利亚裔，未列入英反恐计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31722883", "extra": {"category": "新闻", "published": "2025-10-02T19:23:04Z", "summary": "10月2日，警察和应急人员在英国曼彻斯特的犹太教堂袭击事件现场工作。新华社 图 据央视新闻10月3日报道，2日早些时候，英国曼彻斯特一处犹太教堂外发生汽车冲撞和持刀伤人事件。嫌疑人为35岁的叙利亚裔英国人贾希德·阿什迈（Jihad al Shamie），在现场已被警方击毙。 英国警方2日发表声明说，已把此次事件定性为恐怖袭击。警方表示，两名遇袭男子在现场被宣告死亡，另有三名男子因伤势较重，尚在医院接受治疗。 目前还有另外三人因涉嫌策划、实施和煽动恐怖主义行为被警方拘留，分别为两名30多岁的男性和一名60多岁的女性。 英国广播公司（BBC）报道称，英国警方称，当地时间2日上午9时30分左右，阿什迈直接开车冲向教堂外的行人，随后下车挥刀行凶。目击者称，他试图闯入教堂，安保人员和信众抵抗令他未能得逞。 据了解，阿什迈年幼时就进入了英国，2006年获得英国公民身份。 根据目前掌握的信息，英国警方透露，阿什迈未被纳入英国内政部的“预防”计划，这一计划是英国反恐战略体系中的一项举措，旨在识别、干预可能走向极端主义的人员。警方目前正在调查袭击动机。 事发时，英国首相斯塔默正在丹麦参加欧盟领导人非正式", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Manchester attack leaves 2 dead, 3 injured; suspect is Sy..."}}, {"title": "美联邦政府“停摆”引发金融市场动荡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31722919", "extra": {"category": "新闻", "published": "2025-10-02T19:23:04Z", "summary": "美国联邦政府时隔7年再次“停摆”，导致部分公共服务被暂停或延迟，经济数据发布也受到影响。分析认为，“停摆”不仅给美国经济带来负面影响，也将波及美国进出口贸易和投资等领域，动摇企业对美国市场的信心。 受美国联邦政府“停摆”影响，从1日开始，包括美国证券交易委员会和美国商品期货交易委员会在内的多个重要金融监管机构的大部分职员被强制“停薪休假”。 在此期间，证交会将暂停受理首次公开募股，也就是IPO申请，很多企业的上市进程将被迫延迟，进而损害投资者情绪。而在另一方面，与美国政府有直接或间接关联的企业股价则承压明显。 有英国投资机构表示，当前全球资产市场估值过高，缺乏容错空间，因此美国联邦政府“停摆”这类负面事件将加剧投资者对风险的担忧和金融市场动荡，抑制全球市场风险偏好情绪，使资本转向贵金属等大宗商品，短期内导致黄金等避险资产价格上涨。如果“停摆”持续较长时间，叠加其他不确定性因素，市场担忧很有可能演变为恐慌。 政府“停摆”影响美进出口贸易正常运行 而在国际贸易方面，在美国联邦政府“停摆”期间，海关不会关门，但不少技术人员停薪休假。这意味着，由于人员不足，新的认证、审批、背景调查都会停止，贸", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. federal government shutdown causes financial market ..."}}, {"title": "马上评｜“买短乘长”导致超载，老问题该有新解法了", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31722915", "extra": {"category": "新闻", "published": "2025-10-02T19:23:04Z", "summary": "双节假期，由于部分铁路旅客“买短乘长”，导致个别高铁列车出现了超员预警、临时停车的情况。如9月30日，从杭州西站开往呼和浩特东站的G3754次列车，因乘客“买短乘长”，行至张家港站时未及时下车，导致列车超员触发警报，在张家港站临时停车40分钟，后续途中又发生两次类似情况，最终列车晚点1个多小时。 “买短乘长”已经是一个老问题了。近几年，几乎每逢春节、“十一”假期、“五一”假期等出行高峰期，都会出现类似情况。今年春节期间，还曾发生到站乘客拒不下车、买到票的乘客上不了车的尴尬情况。网友也常常为此吵得不可开交。这次也不例外，从不少网友的留言可以看出，对新闻当中的“买短乘长”还存在一定的误解，对相关政策和规则的理解尚不够清晰、全面。 有必要澄清的是，“买短乘长”也分具体情况：一方面，如果列车仍有运力，乘客主动提前提出补票，列车员都会为其办理补票，这种情况下的“买短乘长”是合理合规的，在日常出行中也很常见。另一方面，在列车员已经明确告知运力不足，无法办理补票时，以及乘客故意不主动办理补票，到站后又拒不下车，这些情况下的“买短乘长”就是明确违规的，列车有权拒载。 按照《中国国家铁路集团有限公司铁路", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Buying short rides for long trips\" causes overload; new ..."}}]}