{"as_of": "2025-10-15T22:09:52+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "澎湃漫评｜带手机进校，就该砸掉吗", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31784924", "extra": {"category": "新闻", "published": "2025-10-15T05:53:03Z", "summary": "带手机进校，就该砸掉吗 河南新郑市第二中学有学生带手机进校，结果被老师要求用砖头砸烂，此事在网上引发关注后，当地教育部门工作人员表示，“老师初衷可能是好的，但是处理的方法有所欠妥”。 学生捡起砖头砸手机，家长在身后强调“用点力”，老师则在一旁用手机拍摄录像……这样的画面，让人看得有些五味杂陈，难道没有比砖头砸更好的处理方式吗？ 孩子该不该用手机，向来有争议，有人呼吁明令禁止，也有人认为，在信息时代让孩子脱离电子设备是因噎废食。无论如何，当场砸手机的教育手段未免太粗暴，避免孩子沉迷于智能手机，家长应该做好引导，学校也应有更细化、更智慧的管理。（图/蒋立冬 文/东平）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Should we smash phones brought to school?"}}, {"title": "货车司机误踩加速踏板致3死7伤，广东中山公布事故调查报告", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786904", "extra": {"category": "新闻", "published": "2025-10-15T05:53:03Z", "summary": "10月14日，中山市应急管理局发布《中山港口“9·4”道路交通事故调查报告》。 2024年9月4日6时29分许，在港口镇翠映路港口市场西门对开路段发生一起道路交通事故，造成3人先后死亡，7人受伤。 当日早上，驾驶人王XX驾驶粤TD03XXX号轻型厢式货车从西区沙朗农贸产品批发市场进了一批货物，准备运往其在港口镇港口市场的档口（中山市港口镇XX豆芽档），沿港口镇翠映路由民新路往港口市场方向行驶。6时28分许在途经港口市场西门对开路段时，王XX操作不当误踩加速踏板，致车辆失控后碰撞行人及沿途停放的车辆，发生道路交通事故。 经现场勘查，事故发生时驾车视线良好，路面平整干燥。肇事车辆粤TD03XXX号轻型厢式货车在碰撞路边的绿树后停下，车头朝北，车尾朝南。货车正前方保险杠与行人和路边树木发生碰撞。现场散落大量流动商贩摆卖的各类蔬菜等物品。 事故直接原因为：王XX驾驶事故车辆经过港口镇翠映路人流密集、通行条件复杂路段时操作不当，致使车辆失控与路上人员发生碰撞造成事故。 调查认定，中山市港口镇“9·4”道路交通事故是一起生产安全责任事故。王XX因不按操作规范安全驾驶机动车对本次事故发生负全部责任，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Truck driver mistakenly accelerated, causing 3 dead, 7..."}}, {"title": "多劳不多得？多地叫停网约车“一口价”，如何平衡乘客和司机权益", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786250", "extra": {"category": "新闻", "published": "2025-10-15T05:53:03Z", "summary": "近年来，网约车“空调大战”屡次登上热搜，不少乘客遭遇了乘坐“一口价”网约车时空调要另行收费的窘境。一边是司机倒苦水“亏不起”，另一边却是乘客被吐槽“一口价低人一等”。纠纷背后的根源是无序的低价竞争，而这样的行业乱象正在被整治。 日前，西安市交通运输局印发《关于规范网约车平台经营价格行为的通知》，明确提出全面暂停“一口价”“特惠价”等。在此之前，广东清远、河南开封、江西鹰潭等多地已先后推出类似政策、约谈网约车平台，禁止平台以“一口价”模式强制司机接单，着力整治无序低价竞争乱象。 所谓网约车“一口价”订单，是指乘客设定目的地后，网约车平台根据预估里程、时长，以及预期路况等给出的固定价格，在之后的行程中，无论路况如何，乘客均将按此固定价格付费。 东南大学交通法治与发展研究中心执行主任顾大松在接受澎湃新闻记者采访时表示，曾经的“一口价”，更多的是为了解决部分司机利用信息不对称来绕路、乱收费等痛点，从而保障消费者权益。 而如今，“一口价”已经变质为低价竞争的手段，甚至是主要方式。因为在“一口价”低于正常打车费用的情况下，消费者自然倾向于选择价格更低的“一口价”，导致此类订单占比与日俱增，这导致了", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"More work, less pay? How to balance passenger and..."}}, {"title": "多劳不多得？多地叫停网约车“一口价”，如何平衡乘客和司机权益", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31787195", "extra": {"category": "新闻", "published": "2025-10-15T05:53:03Z", "summary": "近年来，网约车“空调大战”屡次登上热搜，不少乘客遭遇了乘坐“一口价”网约车时空调要另行收费的窘境。一边是司机倒苦水“亏不起”，另一边却是乘客被吐槽“一口价低人一等”。纠纷背后的根源是无序的低价竞争，而这样的行业乱象正在被整治。 日前，西安市交通运输局印发《关于规范网约车平台经营价格行为的通知》，明确提出全面暂停“一口价”“特惠价”等。在此之前，广东清远、河南开封、江西鹰潭等多地已先后推出类似政策、约谈网约车平台，禁止平台以“一口价”模式强制司机接单，着力整治无序低价竞争乱象。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"More work, less pay? Balancing passenger and driver..."}}, {"title": "巴阿两国政府同意双方临时停火48小时", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31787164", "extra": {"category": "新闻", "published": "2025-10-15T05:23:03Z", "summary": "新华社快讯：巴基斯坦外交部15日发表声明说，应阿富汗政府请求，巴阿两国政府同意，自当地时间15日18时（北京时间21时）起，双方临时停火48小时。 ​​​", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The governments of Palestine and Israel agree to a..."}}, {"title": "马上评｜7年诈骗3.8亿，“成功学大师”的生意为何能做大", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31783992", "extra": {"category": "新闻", "published": "2025-10-15T05:23:03Z", "summary": "以培训快速成功为名，骗取他人财物，自誉“亚洲第一潜能激励大师”的杨涛鸣（本名：杨武成），因犯诈骗罪一审被浙江省宁波市中院判处无期徒刑、剥夺政治权利终身、没收个人全部财产。近日，浙江省高院对该案作出二审判决，驳回了杨武成的上诉请求，维持原判。 浙江省高院认定，杨武成伙同他人以公司化运作模式，采取虚立“大师”人设造势、制造其课程现场激发他人潜能的假象、神化自身能力给人“灌顶赋能”、编造宣传所谓成功案例、使用统一话术剧本等方法，虚构其授课使人快速致富、成功的事实，向社会大量高价兜售其培训课程，诱使众多学员陷入通过多交费上课就能快速致富、成功的错误认识，非法获利数额特别巨大。 这名仅有高中学历的所谓“成功学大师”，到底骗了多少钱呢？最终经法院认定，杨武成伙同他人，在2016年至2022年间，共计诈骗3.8亿余元。这无疑令人震惊。 ▲2023年2月，名为“超级说服力”课堂上，杨武成登场。 当“成功学大师”“人生规划大师”“潜能激励大师”，与渴求一夜暴富、走成功捷径的普通人相遇，很快就会形成诈骗闭环。普通人以为遇到了人生的“指路明灯”，而“大师”则把他们当提款机。对于这种以培训快速成功为名的诈骗，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quick Review: 7 years of fraud, $380 million—why did the..."}}, {"title": "韩国政府对柬埔寨部分地区实施旅行禁令", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31787167", "extra": {"category": "新闻", "published": "2025-10-15T05:23:03Z", "summary": "韩国外交部15日发布通告说，鉴于近期柬埔寨部分地区求职诈骗、非法拘禁等案件激增，自本月16日起，韩国政府针对柬埔寨部分地区实施四级旅行警报。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The South Korean government imposes travel bans on parts..."}}, {"title": "湖南公示：湘西州委副书记（正厅长级）廖良辉拟进一步使用", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31787169", "extra": {"category": "新闻", "published": "2025-10-15T05:23:03Z", "summary": "10月15日，湖南省委组织部发布一批干部任前公示。其中，2018年12月任正厅（援藏）、现任湘西自治州委副书记的廖良辉拟进一步使用。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hunan announces further use of Liao Lianghui, Deputy..."}}, {"title": "跨洲际实时对话！科大讯飞同传大模型再升级，赵翔：不断夯实基础技术是所有垂直行业应用的根基", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786098", "extra": {"category": "新闻", "published": "2025-10-15T04:53:03Z", "summary": "“翻译做得越好，人们越愿意深入交流，进而带动翻译需求进一步扩大。” 10月14日，科大讯飞副总裁、消费者事业群常务副总裁赵翔对澎湃新闻记者表示，翻译市场一直在增长，核心原因是 “交流反向促进需求”。 在当天的新品发布会上，科大讯飞展示了AI同传技术的又一次提升。从上海连线迪拜，实现跨语种实时低延迟对话。 赵翔表示，不断夯实基础技术“这是所有垂直行业应用的根基”，讯飞将在语音识别、多语种翻译的准确率上不断突破，投入大量资源，做 “脏活累活”；同时，聚焦场景做定制化开发，如工厂跨境沟通、国际展会洽谈场景，解决真实痛点；还要做到全产品矩阵一体化，从轻量级软件到标准化硬件，再到软硬件一体的解决方案，形成全链条覆盖。 据IDC最新发布的中国AI翻译技术评估报告，讯飞在AI翻译速度、效果、专业度、拟人度、产品应用成熟度、商业化规模、研发投入及用户推荐度8大维度中排名第一。（澎湃新闻记者 秦盛）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Intercontinental real-time dialogue! iFlytek's upgraded..."}}, {"title": "优必选再获3200万元订单，Walker系列人形机器人订单已近5亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786114", "extra": {"category": "新闻", "published": "2025-10-15T04:53:03Z", "summary": "10月15日，澎湃新闻记者获悉，“人形机器人第一股”优必选（9880.HK）与A股某知名上市汽车科技公司正式签署人形机器人采购合同。 该公司将向优必选采购总金额超3200万元的以最新款Walker S2为主的人形机器人产品及解决方案，涵盖工厂制造应用并配套嵌入式数采工厂产品服务。 该订单计划于2025年内完成交付。 目前，优必选Walker系列人形机器人已获得近5亿元订单。 截至10月15日收盘，优必选股价报收131.1港元/股，涨4.13%。（澎湃新闻记者 秦盛）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "UBTECH secures another 32 million yuan order, total..."}}, {"title": "消费者在山姆的枣泥核桃糕中吃出异物？市监介入核查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31785191", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "有网友发布视频称，自己在山姆会员商店外高桥店购买的枣泥核桃蛋糕中吃出异物，疑似为一颗带螺丝钉的牙齿。 网络 图 10月14日，有网友发布视频称，自己在上海的山姆会员商店外高桥店购买的枣泥核桃蛋糕中吃出异物，疑似为一颗带螺丝钉的牙齿。10月15日，澎湃新闻记者获悉，目前，上海市浦东新区市场监管部门已介入核查。 根据视频画面显示，这颗牙齿状异物形似松子仁，一端有带螺纹的金属状部件。视频中的产品标签显示，这款名为“MM枣泥核桃蛋糕”的产品生产日期为10月10日，价格为27.8元。 10月15日，澎湃新闻记者就此事咨询山姆外高桥门店客服，得到答复为：“感谢您对山姆品质的关注，我将您的信息和采访议题进行登记，相关部门之后会联系您。”截至记者发稿，品牌方暂无人与记者联系。 据红星新闻报道，10月14日晚，记者致电山姆会员商店外高桥店，关于枣泥核桃蛋糕吃出异物一事，接电话的客服工作人员称已接到投诉。“我们也很惊讶，加工过程中，工人的穿戴、卫生非常严格，此事已经反馈给工厂进行核实排查。”这名工作人员表示，正常购买的商品是没有问题的，可放心食用。 另据长江云新闻，10月15日，记者联系到涉事门店，客服回", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Consumer finds foreign object in Sam's date walnut cake;..."}}, {"title": "沪指重返3900，下阶段怎么走？多家外资继续看多中国市场，锚定科技赛道", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31783921", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "本周的前两个交易日，A股市场出现宽幅震荡，不过，周三沪指强势重回3900点，下阶段市场怎么走？外资机构近期发布的观点均对中国股市前景给予积极的判断。 瑞银中国股票策略研究主管王宗豪最新发表研报指出，鉴于当前市场形势，外部因素扰动下短期或出现一定获利回吐，但预计MSCI中国指数可能在74点水平附近得到有力支撑，预计将有更多投资者在市场回调时抄底，从而推动股指走高。 “尽管经贸摩擦的针对性增强，但市场或已适应博弈，并且，政策预期加强、资金入市潜力、人工智能应用提速以及估值盈利双支撑，这四大因素构成了我们的信心基础。”汇丰私人银行及财富管理中国首席投资总监匡正说。 路博迈基金首席策略师朱冰倩表示，四季度依然值得乐观，中期看多中国资产的理由依然坚实。 看多中国资产 本周前三个交易日，A股、港股出现宽幅震荡走势。 不过，瑞银在其最新报告中表示，如果MSCI中国指数跌至74水平，将获得强劲支撑，投资者可能会逢低买入。 瑞银的分析认为，市场不会重回今年4月的低点，主要原因包括贸易摩擦的降温、全球关税的不确定性减少等因素。王宗豪表示，目前相较于H股，其更看好A股，预计沪深300指数表现将更具韧性。 摩", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai index returns to 3900; foreign investors remain..."}}, {"title": "Instagram限制青少年观看内容，多国收紧未成年人使用社交媒体限制", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786039", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "“我们已经放出了一个怪物，从未有现在这么多儿童和青少年正遭受焦虑和抑郁的困扰。”丹麦首相弗雷泽里克森近日表示，手机和社交媒体正在“偷走我们孩子的童年”。丹麦政府将出台一项禁令，禁止15岁以下儿童使用社交媒体，希望最早能在明年生效。 随着越来越多国家对儿童使用社交媒体推出限制措施，社交媒体公司也在做出相应调整。10月14日，Instagram母公司Meta宣布，13至18岁用户在Instagram上可访问的内容将被限制在美国电影分级标准PG-13级别（即13岁以上适宜），以减少他们接触暴力或成人内容的机会。此外，Instagram还将调整与青少年互动的人工智能（AI）聊天体验，使其符合PG-13级标准。 10月7日，弗雷泽里克森在丹麦议会上引用数据称，丹麦60%的11至19岁男孩在空闲时间没有见过任何一个朋友，而94%的丹麦七年级学生在13岁之前就已经拥有社交媒体账户。在此之前，丹麦政府已于2月宣布，基于丹麦幸福委员会的建议，禁止小学和初中学生（16岁以下）在校使用手机。 丹麦数字化部长卡罗琳·斯塔奇称政府的宣布是一个“突破”。她说：“我们太天真了，把孩子们的数字生活交给了那些从未关心过", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Instagram restricts teens' content; countries tighten..."}}, {"title": "特朗普警告哈马斯：必须解除武装，否则将以“暴力方式”进行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786457", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "当地时间10月14日，特朗普在谈及哈马斯时称，“如果他们拒绝解除武装，我们将采取行动解除其武装。而且这会很快发生，甚至可能以暴力的方式进行”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump warns Hamas: Disarm or face \"violent measures\"..."}}, {"title": "长三角的方言歌曲有多美？十余支团队在金山唱起“四季村歌”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786473", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "金山区朱泾镇花开海上生态园内歌声嘹亮，10月15日，“繁荣乡村文化新生活 唱响乡村振兴主旋律”2025上海市“四季村歌”——秋季村歌展演活动暨长三角方言歌曲大会在这里举办，来自长三角区域的十余支优秀代表队齐聚一堂，用质朴的歌声，为观众呈现了一场充满乡土气息、饱含时代精神的文化盛宴，展现了长三角一体化背景下乡村文化振兴的丰硕成果。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "How beautiful are the dialect songs of the Yangtze River..."}}, {"title": "特朗普威胁不买中国食用油报复中方“故意不买美国大豆”，外交部回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31784940", "extra": {"category": "新闻", "published": "2025-10-15T04:23:03Z", "summary": "10月15日，外交部发言人林剑主持例行记者会。日本共同社记者提问，据报道，美国总统特朗普指责中方故意停止进口美国大豆，并表示作为报复措施，将停止从中国进口食用油。请问中方对此有何评论？ 林剑表示，中方在处理中美经贸问题上的立场是一贯的、明确的，贸易战、关税战没有赢家，不符合任何一方利益，双方应在平等、尊重、互惠的基础上协商解决有关问题。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump threatens to stop buying Chinese cooking oil in..."}}, {"title": "扎根中国大地，胸怀人类福祉：中外学者相聚上海问道中国学", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31785994", "extra": {"category": "新闻", "published": "2025-10-15T03:53:03Z", "summary": "“中国有悠久的历史，更有美好的未来。在这个时代，你不能不来中国。”希腊西马其顿大学教授康斯坦丁诺斯说道。 10月13日开始，上海进入“世界中国学”时间。三天时间里，约500余位海内外知名专家学者，在张江机器人创新中心感受当代中国的脉动，在上海博物馆东馆探寻古老中国的智慧，然后济济一堂于上海国际会议中心，围绕“世界视野下的历史中国与当代中国”主题，以研究与对话，问道中国，共同探寻“何以中国”，发出“上海倡议”。 正如10月14日第二届世界中国学大会发布的《文明互鉴与世界中国学繁荣发展：上海倡议》所言：“世界中国学要把中国的发展放在人类文明进程的广阔图景中加以研究，总结经验、分享智慧，为各国应对共同挑战、创造更好未来贡献思想力量。” 整个大会期间，始终流淌着激赏、智慧和渴求的氛围。中外学者穿越历史中国，立足当代中国，胸怀人类未来命运，互相激发、平等对话，使世界中国学大会不仅成为了研究中国的重要园地，也成为了文明对话的重要平台，以及世界文明互鉴和人类命运共同体生动实践的绝佳范例。 2025年10月14日，第二届世界中国学大会在上海开幕。 如何才能真正读懂中国 “新媒体评论区对中国的兴趣从经济", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Rooted in China, focused on humanity's well-being:..."}}, {"title": "从从容容游刃有余，中国女队横扫日本获乒乓亚锦赛女团冠军", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786140", "extra": {"category": "新闻", "published": "2025-10-15T03:53:03Z", "summary": "一年前的亚锦赛团体赛中，中国女队在决赛中1比3不敌日本队，痛失桂冠。时隔一年再次在决赛舞台相遇，中国女队没有让同样的故事再度上演。 北京时间10月15日，在印度进行的亚洲乒乓球团体锦标赛展开女团决赛的争夺。中国女队派出王曼昱、孙颖莎和蒯曼三员大将，大比分3比0横扫日本，再度拿到亚锦赛女团冠军。 此前的比赛国乒未丢一盘，两个3比0先后淘汰泰国队和韩国队，晋级决赛。而日本队的晋级之旅并非一帆风顺，1/4决赛面对朝鲜队，两大主力早田希娜和张本美和先后负于朝鲜选手金琴英，最终苦战5盘才以3比2险胜。在3比0战胜新加坡队后，日本女团晋级了决赛。 决赛首盘由王曼昱对阵桥本帆乃香，后者今年对阵国乒队员战绩极佳，一度取得对阵国乒队员11连胜的战绩，王艺迪、钱天一等多位国手先后折戟，直到WTT横滨冠军赛遇到孙颖莎，连胜才被终结。 面对这位极具特点的削球手，王曼昱在首局领先的情况下被对手反超，10比12丢掉第一局，但逐渐适应对手球风后，王曼昱没再让悬念出现，11比3、11比6、11比3连下三局，帮助中国女队拿下1分。 第二盘孙颖莎迎战张本美和，首局比赛二人一直处于相持阶段，关键时刻孙颖莎表现更加出色，11", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's women's team sweeps Japan to win table tennis..."}}, {"title": "特朗普施压米莱：不能连任阿根廷总统，就撤走美国援助", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786196", "extra": {"category": "新闻", "published": "2025-10-15T03:53:03Z", "summary": "据新华社报道，美国总统特朗普14日在白宫会晤到访的阿根廷总统米莱时说，如果米莱未能赢得选举，美国将停止向阿根廷提供金融支持。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump pressures Milei: No re-election, no US aid..."}}, {"title": "持续8个多小时！尹锡悦全程缄默，韩内乱特检组传唤调查结束", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31786198", "extra": {"category": "新闻", "published": "2025-10-15T03:53:03Z", "summary": "据韩国内乱特检组15日通报，特检组对前总统尹锡悦的传唤调查于当地时间当天18时50分左右结束。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over 8 hours! Yoon Suk-yeol remained silent during..."}}]}