{"as_of": "2025-11-24T11:05:02+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "云南一男子虚构特警身份冒用英烈警号诈骗被刑拘", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028829", "extra": {"category": "新闻", "published": "2025-11-23T18:53:03Z", "summary": "11月24日，澎湃新闻从云南省公安厅获悉，一名男子虚构“市公安局民警”“特警队员”“警务教官”等身份，以“摆平案件”“打点关系”“介绍入警”等为由实施诈骗，不仅通过网络购买大量假警服装备，更公然在网上盗用牺牲民警的警号，身着假警服拍摄视频、图片。目前已被楚雄警方刑事拘留。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A man in Yunnan impersonated a special police officer to..."}}, {"title": "亮剑浦江丨上海市区两级网信办联动，织密网络法治服务网", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028942", "extra": {"category": "新闻", "published": "2025-11-23T18:53:03Z", "summary": "2025年，上海市网信办联合奉贤区、普陀区、杨浦区、浦东新区、黄浦区网信办，先后开展网络法治服务日活动，通过政策解读、案例剖析、合规问诊等多元形式，将精准化的网络法治服务送到企业身边，为上海数字经济高质量发展，织密网络法治网。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Bright Sword in Pujiang: Shanghai's dual-level cyber..."}}, {"title": "江科大造假教师郭伟与他人合作发表论文？第一作者：不熟，郭系挂名", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028589", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "从一位注册多家材料公司的商人，到包装成拥有海外科研经历的“国际纳米材料知名专家”——江苏科技大学首席科学家郭伟的诸多虚假身份正被逐一揭穿。这场围绕其学术造假的打假行动，仍在持续发酵。 今年7月，江苏科技大学发布的宣传文章《江苏科技大学首席科学家郭伟当选俄罗斯工程院外籍院士》写道：在纳米结构理论创新领域，郭伟创建首个梯度纳米结构深度理论模型，揭示纳米孪晶可控生长机制，发现3种新型金属纳米结构及其变形机制，累计发表SCI论文180余篇，被引6000余次，单篇最高被引1350次，7篇论文入选国际期刊热点论文。作为江苏科技大学首席科学家，郭伟推动科研成果转化，主持开展18项国际科技合作科研项目，累计经费近3000万美元。 然而，澎湃新闻通过公开的学术平台检索发现，郭伟入职江苏科技大学这两年来仅发表过一篇署名文章，即《Study on the Corrosion Behavior of Additively Manufactured NiCoCrFeyMox High-Entropy Alloys in Chloride Environments》。 郭伟为该论文的通讯作者。图源：《Materi", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiang University teacher Guo Wei fakes authorship on..."}}, {"title": "我国启动聚变领域国际科学计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028746", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "开展燃烧等离子体物理研究、实现产出能量大于消耗能量、演示聚变能发电……11月24日上午，在位于安徽合肥未来大科学城的紧凑型聚变能实验装置（BEST）主机大厅，中国科学院“燃烧等离子体”国际科学计划正式启动并面向国际聚变界首次发布BEST研究计划，聚力点燃“人造太阳”。 核聚变能，模拟太阳的聚变反应释放能量，被誉为人类的“终极能源”。数十年来，科学家们通过磁约束等技术路线，在实验装置上探索聚变反应所需的高参数、长脉冲等严苛条件。“我们将要进入燃烧等离子体的新阶段。”中国科学院合肥物质科学研究院副院长、等离子体物理研究所所长宋云涛介绍，这是聚变工程研究的关键，这意味着核聚变像“火焰”一样，由反应本身产生的热量来维持，是未来持续发电的基础。 近年来，我国核聚变研究加速，多次打破世界纪录。BEST装置作为我国下一代“人造太阳”，承担“燃烧”使命。根据研究计划，2027年底该装置建成后，将进行氘氚燃烧等离子体实验研究，验证其长脉冲稳态运行能力，力求聚变功率达到20兆瓦至200兆瓦，实现产出能量大于消耗能量，演示聚变能发电。 2025年10月1日拍摄的紧凑型聚变能实验装置（BEST）建设现场（无人", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China launches international scientific program in..."}}, {"title": "受贿数额特别巨大，国家药监局原副局长陈时飞被提起公诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028757", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "国家药品监督管理局原党组成员、副局长陈时飞涉嫌受贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。经最高人民检察院指定管辖，上海市人民检察院依法以涉嫌受贿罪对陈时飞作出逮捕决定。近日，上海市人民检察院第二分院已向上海市第二中级人民法院提起公诉。 检察机关在审查起诉阶段，依法告知了被告人陈时飞享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：被告人陈时飞利用担任浙江省药品监督管理局副局长，浙江省食品药品监督管理局副局长、局长，国家药品监督管理局副局长等职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former deputy director of drug administration Chen..."}}, {"title": "惩治税收犯罪！一人骗取出口退税8.7亿余元被判无期", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028765", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "我国税收监管正从“以票管税”向“以数治税”分类精准监管转变，对税收违法犯罪行为的查处力度不断加大。同时，危害税收征管犯罪也出现了新变化，犯罪手法不断翻新，作案手段更加隐蔽，如利用“阴阳合同”逃税、秘密转移财产逃避追缴欠税等；职业化专业化特征明显，信息化水平提升，智能化越来越高，导致不少案件发现难、查处难、定性难。有的行业平台曲解国家鼓励创新发展政策，异化为犯罪的“卖票”平台，既危害发票管理秩序、损害国家税收，又严重破坏平台经济公平发展环境，对这类“卖票”平台依法惩处，既有利于维护税收秩序，也有利于净化平台经济发展环境。 为进一步彰显人民法院依法惩治税收犯罪，维护国家税收安全和市场经济秩序的坚定决心，指导司法裁判，强化惩治效果，引导依法纳税，提高税收遵从，今天最高人民法院发布了相关典型案例。 案例1： 虚开增值税专用发票 主犯获刑6年并处罚金40万元 基本案情 2018年2月，被告人郭某、刘某在天津市西青区注册成立索某金属制品有限公司（下称“索某公司”），郭某系该公司实际控制人，刘某为该公司法定代表人。2018年2月至12月间，郭某、刘某在与四川泸州某贸易有限公司、上海某实业有限公司等多", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Punishing tax crimes! One person sentenced to life for..."}}, {"title": "郑州客运段通报“一男子酒后在火车车厢排便”：当事人道歉赔偿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028768", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "@郑州客运段 发布关于媒体报道“一男子酒后在火车车厢排便”的情况说明：郑州客运段迅速进行了调查核实，具体情况为11月22日23时许，由郑州客运段担当的洛阳开往宁波K165次列车在南阳站停靠期间，持有13车5号中铺车票的一男性醉酒旅客在其卧铺车厢过道处排便，并与下铺旅客发生争吵。列车长和铁路乘警见状后，一同协助醉酒旅客进行清洁，安抚其他旅客情绪，并为相邻铺位的旅客更换了全套卧具。经现场调解，醉酒旅客当面表达歉意，并对受影响的旅客进行了相应赔偿。该事件未影响列车正常运行。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhengzhou reports man defecated on train after drinking;..."}}, {"title": "惩治税收犯罪！一人骗取出口退税8.7亿余元被判无期", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028767", "extra": {"category": "新闻", "published": "2025-11-23T18:23:03Z", "summary": "我国税收监管正从“以票管税”向“以数治税”分类精准监管转变，对税收违法犯罪行为的查处力度不断加大。同时，危害税收征管犯罪也出现了新变化，犯罪手法不断翻新，作案手段更加隐蔽，如利用“阴阳合同”逃税、秘密转移财产逃避追缴欠税等；职业化专业化特征明显，信息化水平提升，智能化越来越高，导致不少案件发现难、查处难、定性难。有的行业平台曲解国家鼓励创新发展政策，异化为犯罪的“卖票”平台，既危害发票管理秩序、损害国家税收，又严重破坏平台经济公平发展环境，对这类“卖票”平台依法惩处，既有利于维护税收秩序，也有利于净化平台经济发展环境。 为进一步彰显人民法院依法惩治税收犯罪，维护国家税收安全和市场经济秩序的坚定决心，指导司法裁判，强化惩治效果，引导依法纳税，提高税收遵从，今天最高人民法院发布了相关典型案例。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Punishing tax crimes! One person defrauded 870 million..."}}, {"title": "我在故宫当警卫", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32026789", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "【编者按】 今年是故宫博物院建院100周年。前不久出版的新书《我在故宫长大》，呈现了一个普通故宫人的生活日常和生命轨迹。作者北双宝是共和国唯一一批“宫二代”，其父就曾在故宫做保卫工作，北双宝更是在故宫出生、成长，继而成为故宫的一名警卫员，直至行政处总务科科长。五十多岁时，北双宝开始学习专业摄影，走遍了故宫的各个角落，拍下了大量珍贵照片。澎湃新闻经出版方授权，摘录其中一篇。 作者60岁在太和门前留影 1982年，我高中快毕业了，春天的一天，故宫保卫处副处长兼警卫队队长田人望骑着自行车来到我家。打了个招呼后，他把自行车支在院里，就和我父亲聊了起来。我在旁边听见，是想让我去故宫警卫队工作。 现在的年轻人，绝大部分已经不知道子女顶替接班这个政策了。那个年代，企事业单位普遍实行这种政策，就是在父母退休后，其子女可以接替父母的岗位，顶替父母上班。子女接班政策自20世纪50年代开始实施，一直延续至80年代末期。在这段时间内，很多故宫子弟都是这样接班进入故宫工作的。后来，国营企业招工改为了劳动合同制，子女接班制度才被废止。 其实，在我快高中毕业时，我的发小常惠清曾提出过想让我和他一起去他姐夫的施工公司", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "I work as a guard at the Forbidden City..."}}, {"title": "人民日报关注：被封堵、占用，无障碍设施咋成了“障碍”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028424", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "随着经济发展和社会进步，我国无障碍设施建设取得了一定成绩，很多城市开展了无障碍环境专项提升行动。无障碍设施本是为了方便残疾人、老年人等行动不便或有视力障碍者，然而近期许多读者、网友反映，一些公共场所无障碍设施缺失或被占用，还有一些设施不好用、不能用，导致行动不便者出行受阻。 无障碍设施被封堵，无障碍卫生间大门紧锁，给行动不便者带来困扰 在陕西咸阳市的一处城市广场，进入商场的无障碍通道被一排S形钢管封堵。读者李女士说，“广场上本来设置了平缓的无障碍通道，但通道上又加上了台阶和S形钢管，仅能步行通过，轮椅进不去。这一举动便将行动不便的人拒之门外，无障碍设施变成了‘障碍’。” 无独有偶，位于河南宜阳县的一处城市广场上，进入公园的通道被固定铁链封锁，轮椅无法通行，拄拐杖者也只能勉强缓慢挪动通过。“各个通道都设置了障碍，连便捷通道或者能够勉强通过的斜坡都没有。”读者贾先生对此十分不满，“这些障碍物可以阻止机动车、电动车从此处通过，却没有考虑行动不便人群的出行需求。希望能开通一个无障碍通道，让特殊群体也能够进入广场。” 在国家标准《无障碍设计规范》中，明确规定了通行设施、医疗建筑、卫生设施等无障碍", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People's Daily: Why are accessibility facilities..."}}, {"title": "智能汽车迎来强监管时代，专家：车企宣传绝不能突破安全红线", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32027673", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "从产品准入到召回管理，近期，一系列针对智能汽车的监管政策密集落地。政策的衔接与互补，释放出监管部门以规范促发展的明确信号。 在11月21日开幕的智能新能源汽车供应链创新大会上，上海交通大学智能汽车研究所副所长黄宏成在接受澎湃新闻记者采访时表示，智能汽车已经开始进入“强监管时代”。 工信部发布的数据显示，上半年，中国乘用车L2级（组合驾驶辅助）新车渗透率达到55.7%，其中具备领航辅助驾驶功能的新车渗透率为11%。与此同时，智能汽车领域潜在问题也逐渐显现，夸大宣传、OTA在线升级不规范、生产与准入标准脱节等，制约了行业的健康发展。 今年以来，《智能网联汽车组合驾驶辅助系统安全要求》《机动车运行安全技术条件》等强制性国家标准先后向社会征求意见，《关于进一步加强智能网联汽车产品准入、召回及软件在线升级管理的通知》《智能网联汽车安全认证管理办法》等陆续出台。 黄宏成认为，在智能汽车赛道上，中国领跑全球，这也导致在政策法规上缺乏可参照和借鉴的范本。当下，中国正在强化相关的监管，一方面是“打补丁”，例如针对电动隐藏门把手出台的新国标，另一方面则是提前布局和完善，比如严格规范车企的远程升级(OTA)", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Smart cars face strict regulations; experts warn against..."}}, {"title": "美国“政府效率部”已提前解散", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028661", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "资料图 央视记者当地时间11月23日获悉，由美国总统特朗普上任首日设立、由美国企业家马斯克与拉马斯瓦米领导的“政府效率部（DOGE）”已在距离合约结束仍剩八个月时被悄然解散。 美国人事管理局局长证实其已“不再存在”，其多项职能已被人事管理局接管。 据悉，此前“政府效率部”大规模裁撤联邦雇员并削减机构预算，但缺乏公开问责，其人员夏季已陆续撤离总部，进一步加深外界对其被提前终止的判断。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The U.S. \"Department of Government Efficiency\" has been..."}}, {"title": "用脑机接口意念操控游戏，“人体最难传感器”如何实现一步步突破？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028590", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "如何用技术解决患者的痛苦，开拓人类智能的边界？深耕先进传感器技术的他，锚定“人体最难传感器”——脑机接口的赛道，带领团队从脑机接口动物实验，走向推进人体临床研究。如今，已有首例癫痫患者通过脑机接口实现意念操控《王者荣耀》《黑神话：悟空》等大型游戏，成为这项技术发展过程中的又一块里程碑。 2024年底，面对脑机接口技术产业成果转化的关键期，陶虎决定辞去中国科学院上海微系统与信息技术研究所副所长的职位，将全部精力投入脑虎科技。“我是从已知走向更大的未知与可能，走向人类智能边界更广阔的尽头。”上海脑虎科技有限公司（以下简称“脑虎科技”）创始人兼首席科学家陶虎这样描述自己的选择。他也始终认为，“脑机接口的核心是解决患者需求。” 陶虎 从深耕科研，走向产业破局 出生于1982年的陶虎在16岁时考入中国科学技术大学精密机械技术专业，2006年获中国科学院电子学研究所物理电子学硕士学位，2010年获美国波士顿大学机械工程博士学位，后于美国塔夫茨大学生物医学工程专业从事博士后研究并任助理教授。2014年，他回国深耕先进传感器技术，进入中国科学院上海微系统与信息技术研究所。 陶虎的创业之路，源于对“科研", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "How brain-computer interfaces control games:..."}}, {"title": "【开盘】A股三大股指集体高开，4277股开盘飘红", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028703", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "11月24日，A股三大股指集体高开。其中，沪指涨0.36%报3848.66点，深成指涨0.53%报12605.13点，创指涨0.9%报2946.46点。 从盘面上看，6G、光通信、AI应用、BC电池、摩尔线程、算力硬件概念股活跃；锂矿、水产题材回调。 Wind统计显示，两市及北交所共4277只股票上涨，652只股票下跌，平盘有519只股票。 资金方面，央行公开市场开展3387亿元7天期逆回购操作，操作利率1.40%。Wind数据显示，今日2830亿元逆回购到期，单日净投放557亿元。 两融方面，两市融资余额减少290.6亿元，两市合计24375.59亿元。 汇率方面，人民币对美元中间价报7.0847，调升28个基点。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A-shares open higher, with 4,277 stocks in the green..."}}, {"title": "“28点”会谈效果如何？泽连斯基：局势正在发生很大变化", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028724", "extra": {"category": "新闻", "published": "2025-11-23T17:53:03Z", "summary": "11月23日，美乌两国代表团在日内瓦，就美方提出的“28点计划”举行会谈。泽连斯基发声称乌方与多方展开“实质性对话”，局势有变化，特朗普团队正“倾听乌方声音”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"28-point\" talks outcome? Zelensky: Situation is..."}}, {"title": "充实且丰富：沪六对口合作走过这三年", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32025741", "extra": {"category": "新闻", "published": "2025-11-23T17:23:02Z", "summary": "沪六对口合作走过充实且丰富的三年。 2022年底，上海市政府、安徽省政府联合印发《上海市与六安市对口合作实施方案（2023—2025年）》，围绕文旅、农业、生态、科创、公共服务等领域，推出一批对口合作措施，助力大别山革命老区振兴发展。 这是沪皖两省份对国家发展改革委《革命老区重点城市对口合作工作方案》的精准落实，也是进一步强化沪皖合作的具体实践。根据《革命老区重点城市对口合作工作方案》，建立20对城市之间的对口合作关系，推动革命老区重点城市发展，对口合作期限为2022年2030年，其中就包括六安市（大别山革命老区）—上海市。 经过3年努力，沪六对口合作取得了阶段性成效，不断深入扎实推进。 今年6月16日下午，上海市委书记陈吉宁，市委副书记、市长龚正与安徽省六安市委书记方正，市委副书记、市长刘洪洁率领的六安市党政代表团举行座谈。 陈吉宁说，上海与六安渊源深厚、往来密切，两地确立对口合作关系以来，在产业合作、乡村振兴、民生保障、人员往来等方面不断取得新进展新成效。希望两地紧密结合“十五五”规划编制，进一步加强沟通对接，共同谋划好新一轮对口合作实施方案，把对口合作各项工作做得更加深入扎实。以", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Rich and fulfilling: Three years of Shanghai's..."}}, {"title": "影子调查｜85套法拍房办证难背后：部分购房者先遇烂尾，筹款自救后又遭法拍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32016556", "extra": {"category": "新闻", "published": "2025-11-23T16:53:03Z", "summary": "一起筹款，通过司法拍卖买下85套商品房，一年多来未能办理房产证……这是湖北黄冈市黄梅县齐女士等21人的遭遇。 齐女士等人追问原因，得到相关部门的答复是，按规定应给他们办理房产证，但部分房屋有人入住，导致无法办理房产证。 钱先生是部分装修入住的房东之一，2017年付了首付买下一套吴楚CC国际的预售商品房。 据 钱 先生介绍，最早买房的业主一共有124户，2018年楼盘停工，在政府的协调下，124户业主们开始自救，把剩余的房款凑出来，用来建设房屋的水电、电梯、绿化等工程，而政府、开发商承诺会把这124户房屋解封。 然而，钱先生与不少购房业主至今都没能办下房产证。更让业主们难以接受的是，在此次85套法拍房中，有38套是此前124户业主所购，钱先生的房子也在其中。钱先生称，他们都是受害者，目前也在维权中。 11月21日，黄梅县不动产登记中心相关负责人回复澎湃新闻称，吴楚CC国际房产纠纷是“历史问题”。近期，他们和齐女士已经达成共识，齐女士和丈夫名下一共18套房产，先给其中13套办理房产证，另外5套因有人装修入住，暂时无法办理，后面再逐步解决剩余房产的办证问题。 齐女士表示，他们并未同意该方案，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shadow Investigation: Buyers face difficulties after..."}}, {"title": "佳华科技筹划重大资产重组：拟收购数盾科技控股权，不构成重组上市", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028662", "extra": {"category": "新闻", "published": "2025-11-23T16:53:03Z", "summary": "11月23日晚间，佳华科技（688051.SH）发布重大资产重组停牌公告，宣布公司正筹划以发行股份及支付现金的方式收购数盾信息科技股份有限公司（简称“数盾科技”）控股权并募集配套资金。经初步测算，该交易可能构成重大资产重组，公司股票自11月24日开市起停牌，预计停牌时间不超过5个交易日。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiahua Technology plans major asset restructuring to..."}}, {"title": "美国“政府效率部”已提前解散", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028663", "extra": {"category": "新闻", "published": "2025-11-23T16:53:03Z", "summary": "央视记者当地时间11月23日获悉，由美国总统特朗普上任首日设立、由美国企业家马斯克与拉马斯瓦米领导的“政府效率部（DOGE）”已在距离合约结束仍剩八个月时被悄然解散。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The U.S. \"Department of Government Efficiency\" has been..."}}, {"title": "军报刊文：高市涉台谬论公然践踏国际法必自食苦果", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32028423", "extra": {"category": "新闻", "published": "2025-11-23T16:23:03Z", "summary": "日本首相高市早苗近日公然宣称“台湾有事”或构成日本可行使集体自卫权的“存亡危机事态”。其涉台谬论，不仅严重违反不干涉他国内政的国际法基本原则，严重违背日本政府对中国政府的郑重承诺，更是对中国主权与领土完整的公然挑衅。任何人、任何势力妄图介入台海局势、阻扰中国统一大业，必将自食苦果、玩火自焚。 高市早苗言论严重违反不干涉他国内政的国际法基本原则。不干涉他国内政是国际法的基石，是维系国际秩序稳定的生命线，其核心要义在于尊重各国主权独立与领土完整，禁止以任何借口介入他国内部事务。《联合国宪章》第2条第7款明确规定：“本宪章不得认为授权联合国干涉在本质上属于任何国家国内管辖之事件，且并不要求会员国将该项事件依本宪章提请解决。”这一规定从联合国制度层面确立了不干涉内政的刚性原则。在此基础上，联合国大会还陆续通过多项相关决议，进一步细化了国家间不干涉内政的具体内涵。1981年通过的《不容干涉和干预别国内政宣言》，明确界定了不干涉内政的14项核心义务，其中强调“各国有义务避免以任何借口直接或间接地促进、鼓励或支持其他国家内部的叛乱或分裂主义活动，并避免采取任何谋求破坏其他国家统一或颠覆其政治秩序的行", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Military newspaper: Taiwan-related fallacies will face..."}}]}