{"as_of": "2025-11-21T18:38:59+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "精神暴力为何也算家暴？法官以案释法", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014821", "extra": {"category": "新闻", "published": "2025-11-21T02:23:04Z", "summary": "提起家庭暴力，很多人第一反应是身体伤害，然而一种更为隐蔽的精神暴力，伤害同样严重。2025年中国反家庭暴力典型案例今天发布，其中法院审理的一起典型案例明确认定，一方通过自伤、自残或以此相威胁，使对方产生精神恐惧，从而达到控制目的的行为，同样构成家庭暴力。 自伤自残相威胁，精神暴力也是家暴 2024年10月30日，在重庆市巴南区某小区，一对夫妻因家庭琐事发生激烈争执。当妻子鲁某试图带着孩子离开时，丈夫王某的极端反应，让这场家庭纠纷瞬间升级。 重庆市公安局巴南区分局花溪派出所民警 龚兵： 我们当时过去之后，看到女方站在客厅角落里，受到了惊吓，很紧张。如果女方要强行离开的话，男方就拿刀准备自残，死给她看。 民警经过调查发现，王某没有直接殴打妻子，但他手持菜刀以自残相威胁的行为，在鲁某心中投下了很大的阴影。在阻止王某自残的过程中，鲁某被推倒在地受伤。恐惧之下，鲁某选择了报警，并在民警的协助下，向巴南区人民法院申请了人身安全保护令，并上传证据。 《中华人民共和国反家庭暴力法》明确规定，家庭暴力，是指家庭成员之间以殴打、捆绑、残害、限制人身自由以及经常性谩骂、恐吓等方式实施的身体、精神等侵害行为。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Why is psychological violence considered domestic abuse?..."}}, {"title": "小米集团公关部总经理王化确认转岗小米武汉总部", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015299", "extra": {"category": "新闻", "published": "2025-11-21T02:23:04Z", "summary": "11月21日，大河财立方记者了解到，小米公关部总经理王化在朋友圈发文称，当天是他到岗小米武汉总部正式开展工作的第一天。王化表示，轮岗的时间点是五年前就定下了，轮岗到武汉是其主动的选择，轮岗制是很多大公司对人才培养的通用举措。“如今，我已经如愿来到武汉投入新的工作岗位，心中没有忐忑，只有满满的感恩与期待。”作为小米公关一号位，王化曾多次在社交媒体帮助小米进行辟谣或回应。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xiaomi's PR head Wang Hua confirmed transfer to Wuhan HQ..."}}, {"title": "被称为“最美”女大校的卫星通信专家何元智当选中科院院士", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015654", "extra": {"category": "新闻", "published": "2025-11-21T02:23:04Z", "summary": "11月21日，2025年两院院士增选结果正式揭晓，共有144人当选。其中，共选举产生中国科学院院士73人，选举产生中国工程院院士71人。在新当选两院院士中，女性科学家共13人。此外，2025年中国科学院新当选外籍院士27人，中国工程院新当选外籍院士24人。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Satellite communication expert He Yuanzhi elected as an..."}}, {"title": "西安思源学院罗刚峰副教授逝世，年仅46岁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015661", "extra": {"category": "新闻", "published": "2025-11-21T02:23:04Z", "summary": "澎湃新闻记者从相关方面获悉，西安思源学院文博学院应用英语专业负责人、在读博士罗刚峰副教授，于2025年11月19日在西安逝世，年仅46岁。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi'an Siyuan University's Associate Professor Luo..."}}, {"title": "特朗普政府一天推两项能源新政：重组能源部，发布近海石油开采计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014471", "extra": {"category": "新闻", "published": "2025-11-21T01:53:03Z", "summary": "当地时间20日，特朗普政府宣布了一项新的能源开采计划，将在未来五年开放加利福尼亚州沿海的全部区域和佛罗里达州沿海的部分区域进行石油和天然气钻探，此举引发了两地官员的强烈反对。 美国能源部亦在同日宣布重组。据央视新闻报道，能源部将石油和核能资源置于优先地位，取代此前致力于可再生能源和能效的部门。 美联社指出，此举反映特朗普试图推翻前总统拜登应对全球变暖政策的立场。特朗普曾将气候变化形容为“史上最大的骗局”，成立“国家能源主导委员会”以推动国内能源生产，加强对化石燃料的开发。 针对白宫加快在加州和佛州进行能源开采的提案，环保组织担忧相关计划将对全美范围内的海洋生物及沿海地区构成威胁。“这份草案堪称漏油噩梦。”海洋保护组织“Oceana”活动负责人约瑟夫·戈登表示，当前美国最不需要的就是大规模推进海上钻探行动，而灾难性漏油事件可能导致该国海岸线陷入瘫痪。 加州和佛州沿海钻探计划引发两党反对 当地时间20日，美国内政部发布了一项为期五年的海上钻探计划，拟开放加利福尼亚州大片沿海区域用于石油开采，并计划在墨西哥湾东部区域（距佛罗里达海岸约100海里）进行石油钻探。 根据提案，联邦政府将从2029", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump administration unveils two energy policies:..."}}, {"title": "院士增选结果公布后，上海交大“院士墙”不够用了？正优化升级", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015256", "extra": {"category": "新闻", "published": "2025-11-21T01:53:03Z", "summary": "日前，上海交大“院士墙”在网络上吸引关注，整面墙留下的空位似乎不够，不足以添加更多新院士照片。还有网友操心“院士墙满了照片该怎么挂”。 上海交大“院士墙”。 “上海交通大学”微信公众号 图 2025年11月21日，中国科学院和中国工程院公布2025年院士增选当选名单，4位上海交大教师、4位交大校友当选两院院士。记者发现，上海交大“院士墙”目前能容纳60位院士照片，目前只剩下两个空位。 据“上海交通大学”微信公众号11月21日消息，4位当选两院院士的交大教师分别是：上海交通大学化学化工学院讲席教授 张万斌 当选中国科学院院士；上海交通大学医学院附属仁济医院讲席教授 房静远 当选中国科学院院士；上海交通大学集成电路学院（信息与电子工程学院）讲席教授 张文军 当选中国工程院院士；上海交通大学材料科学与工程学院讲席教授 孙宝德 当选中国工程院院士。 4位当选两院院士的交大校友分别是：北京大学生命科学学院教授邓宏魁当选中国科学院院士；宁德时代新能源科技股份有限公司（CATL）首席科学家吴凯当选中国工程院院士；中国商飞公司工程总师、科技委常委陈勇当选中国工程院院士；河海大学未来技术学院院长谢亿民当", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After the academician election results, Shanghai Jiao..."}}, {"title": "特朗普政府一天推两项能源新政：重组能源部，发布近海石油开采计划", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015316", "extra": {"category": "新闻", "published": "2025-11-21T01:53:03Z", "summary": "当地时间20日，特朗普政府宣布了一项新的能源开采计划，将在未来五年开放加利福尼亚州沿海的全部区域和佛罗里达州沿海的部分区域进行石油和天然气钻探，此举引发了两地官员的强烈反对。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump administration announces two energy policies:..."}}, {"title": "每日看盘｜情绪渐至冰点，抗跌股或已指明方向", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015535", "extra": {"category": "新闻", "published": "2025-11-21T01:53:03Z", "summary": "周五A股市场出现了急跌态势。其中，近期活跃的化工板块、资源板块出现了领跌态势，创业板指等股指跌幅居前。市场套现压力随之迅速升温，沪深两市逾百股跌停板，意味着短线交易情绪渐至冰点。不过，AI应用端品种、大市值银行股相对抗跌，这或许将成为未来走势的框架结构。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Daily market watch: sentiment cools, resilient stocks..."}}, {"title": "马上评｜又见“疯狂渣土车”，必须追责到位、处罚到位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014540", "extra": {"category": "新闻", "published": "2025-11-21T01:23:03Z", "summary": "网络截图 11月7日，烟台市芝罘区发生一起车祸，一辆渣土车在十字路口转弯时侧翻，整个车身压在一辆轿车上，倾泻而出的工程垃圾直接将轿车掩埋，驾驶员不幸遇难。11月8日，烟台交警通报，货车司机项某某已被采取刑事强制措施。 视频画面显示，从渣土车侧翻到轿车被掩埋，整个过程迅速而凶险，轿车驾驶员很难在这一瞬间作出有效的自救。据报道，遇难者是一名年仅44岁的女教师。悲剧发生后，不仅家属悲痛，不少学生也纷纷表达对老师的悼念。死者弟弟说，姐姐对学生就像对自己的孩子一样，会给学生买零食，把自己的饭卡给困难学生用。姐姐的葬礼上，学生们哭得挺伤心。这些细节，都让人真切地感受到，事故后果不是纸面上一个冷冰冰的数字，而是一条鲜活生命的消逝，它带给遇难者亲友的冲击是深刻而持久的。 这也让人更加气愤于肇事的渣土车，并追问事故是如何发生的。遇难者家属称，他们从交警处获知，肇事渣土车实载77吨多，而核载只有15吨，超载4倍多；车辆经过改装，挡板出厂高度1.5米，改装后高度1.65米；事发路段限速30km/h，肇事车实际车速32km/h。严重超载、改装、超速行驶，几乎是踩中了所有渣土车事故的“雷点”，酿成悲剧也基本是毫", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate review: \"Crazy dump trucks\" must be held..."}}, {"title": "最高年薪达千万！名创优品发布“IP天才少年计划”全球招募创作人才", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015291", "extra": {"category": "新闻", "published": "2025-11-21T01:23:03Z", "summary": "11月21日，名创优品发布“IP天才少年计划”，以百万至千万年薪面向全球招募顶尖IP创作人才，以加强原创IP孵化，构建自有IP矩阵，向全球领先的IP运营平台升级。 据悉，名创优品“IP天才少年计划”将常年开放招募，不限国籍、不限院校、不限专业，重点关注创造力、审美力与艺术影响力。创作者需在专业领域崭露头角，如作品获专业奖项，已展出或被专业机构收藏等，还应具备敏锐的感知力与强烈的表达欲。 除了极具竞争力的薪酬，成功入选创作者将获得自由创作环境、顶尖导师培养体系，以及MINISO全球生态资源支持，为全球创作者打造了全链路创意孵化与运营平台。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Miniso launches \"IP Genius Youth Program\" to recruit..."}}, {"title": "李强签署国务院令，公布《森林草原防灭火条例》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32015292", "extra": {"category": "新闻", "published": "2025-11-21T01:23:03Z", "summary": "国务院总理李强日前签署国务院令，公布《森林草原防灭火条例》（以下简称《条例》），自2026年1月1日起施行。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Qiang signs State Council order on forest fire..."}}, {"title": "百年长乐邨，如何让居民常喜乐？｜一平方米的改变有多难", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31996362", "extra": {"category": "新闻", "published": "2025-11-21T00:53:03Z", "summary": "【编者按】 这是上海的历史性时刻：全市“拎马桶”改造总体完成。 这也是一次几十年接续努力的民生工程：解放之初，上海中心城区大多数居民需“拎马桶”；到了上世纪80年代，有83万户居民搬进了新家告别“拎马桶”；90年代，又有约68万户居民受益；2000年以来持续加大旧改力度，从2001年到2022年底，旧改受益居民约有96万户；2022年完成成片旧改任务、解决集中成片的“拎马桶”问题后，向最后14082户零星“拎马桶”点位发起了攻坚。 在解决每一个手拎“马桶”背后，都承载着一个家庭的烟火日常，也成为人民城市的生动注脚。 这篇故事聚焦法式花园住宅长乐邨，如何让居民既“宜居宜业”，又保留百年历史风貌。 改造前的长乐邨，风貌破坏严重。 黄浦区供图 改造后的长乐邨。 黄浦区供图 “最早的时候，我们这栋楼里住了近30人。”现年88岁的裘老伯，在长乐邨的两层小楼房里已住了69年。 他回忆，这些年来，不到百平方米的空间内居住着好几户人家，所有人共用楼里仅有的一个卫生间，上厕所、洗澡都要排队，以至于家中常年备着痰盂。修缮工程完成后，实现一户一个卫生间，裘老伯和邻居们终于告别了排队如厕的烦恼。 长乐邨，曾名", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "How to keep residents joyful in a century-old community?"}}, {"title": "马上测｜“电击提神神器”火了，有打工人、学生靠痛感找清醒？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014321", "extra": {"category": "新闻", "published": "2025-11-21T00:53:03Z", "summary": "最近，一款号称“电子咖啡手环”的产品凭“硬核操作”圈了不少关注——不用灌咖啡、不用嚼薄荷，靠手环刺激正中神经增脑供血来提神，被笑称“赛博时代的悬梁刺股”，逛累了想摸鱼犯困，戴它一下立马“回魂”。 在电商平台，澎湃新闻“马上测”看到了同款“电子咖啡手环”，800多元的手环成了部分打工人的“续命装备”，评论区里满是“打工牛马必备”“困到睁不开眼，电一下立马精神”的吐槽。更有意思的是有人说“人有痛感才知存在，安逸久了缺乏活着感”，听着有点玄，说到底还是被高压工作逼得，靠点刺痛感驱散疲惫。不过，也有网友说这些手环就是智商税，其实起不到什么作用。 不只打工人，学生也有专属“电击款”。我们发现，电商平台有不少百元左右的电击手表，多款销量超5000，文案直白写着“强力电击闹钟”“不醒包退”，专门针对起床难、学习累的学生。具体介绍中还称，是“用安全、适度的电流电击，帮助使用者解决犯困问题，摆脱赖床、拖延症等问题”。 更有意思的是，商品介绍中还称，“该产品在使用数天后，大脑潜意识会认为到时间就会收到电击，故而自觉清醒。”经数周使用，即便脱离设备也能保持早起的习惯。此外，手表还可以结合手机小程序，进行手机", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Electric shock revitalizer\" gains popularity among..."}}, {"title": "重庆知名幼儿园爆雷后：负责人已被批捕，接收方收餐费遭反对", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32006969", "extra": {"category": "新闻", "published": "2025-11-21T00:53:03Z", "summary": "在重庆幼教市场曾有着良好口碑的“爱贝贝”幼儿园爆雷已有两月，但引发的震荡仍未消散。 爆雷前的“爱贝贝”幼儿园一景。来源：“爱贝贝”幼儿园微信公众号 今年9月，“爱贝贝”幼儿园创始人苗清卷款“失联”，旗下四所直营园区陷入停摆，数百名儿童遭遇无学可上。在当地教育部门的协调下，重庆另一民营幼儿园品牌“接盘”，暂时解除了威胁。 由于苗清卷走的是家长们提前缴纳的、从数万元到十几万元不等的学费或赞助费，家长们不愿再重复缴费，又与接收方重庆启零教育信息咨询服务有限公司（下称：启零公司）产生矛盾。启零公司法定代表人游小飞也在叫屈：公司已投入了大量的资金，每天的办学成本也很高，如不收费最终的结果就是“坚持不下去”。 澎湃新闻（www.thepaper.cn）注意到，“爱贝贝”幼儿园爆雷后，重庆教育部门重申幼儿园不得跨学期或跨年预收保育费，同时提醒家长，自觉抵制以“优惠预存”“折扣促销”等名义诱导跨学期缴费的行为，避免因园方经营风险导致“退费难”“卷款跑路”等造成经济损失。 学费超标约两倍的普惠性幼儿园 “爱贝贝”幼儿园成立于2013年，宣称是“妈妈给宝贝选择的第二个家”。12年间，直营园由最初的一所发展", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chongqing kindergarten scandal: Head arrested, meal fees..."}}, {"title": "广西桂平警方：一重型半挂牵引车与小汽车碰撞，造成5人死亡", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014904", "extra": {"category": "新闻", "published": "2025-11-21T00:53:03Z", "summary": "", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guangxi Guiping police: Truck collision with car kills 5..."}}, {"title": "马上测｜“电击提神神器”火了，有打工人、学生靠痛感找清醒？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014961", "extra": {"category": "新闻", "published": "2025-11-21T00:53:03Z", "summary": "最近，一款号称“电子咖啡手环”的产品凭“硬核操作”圈了不少关注——不用灌咖啡、不用嚼薄荷，靠手环刺激正中神经增脑供血来提神，被笑称“赛博时代的悬梁刺股”，逛累了想摸鱼犯困，戴它一下立马“回魂”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Electric shock refreshment device\" gains popularity for..."}}, {"title": "歼-35A战斗机研制首席专家王永庆当选中国工程院院士", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014861", "extra": {"category": "新闻", "published": "2025-11-21T00:23:03Z", "summary": "11月21日，2025年两院院士增选结果正式揭晓，共有144人当选。其中，共选举产生中国科学院院士73人，选举产生中国工程院院士71人。在新当选两院院士中，女性科学家共13人。此外，2025年中国科学院新当选外籍院士27人，中国工程院新当选外籍院士24人。 本次增选后，中国科学院院士总数为908人，外籍院士总数为173人；中国工程院院士总数为1002人，外籍院士总数为148人。 澎湃新闻记者注意到，在新当选的中国工程院院士名单中，来自中国航空工业集团公司沈阳飞机设计研究所的王永庆当选，属于机械与运载工程学部。 据《沈阳日报》今年5月刊文介绍，王永庆，1965年2月出生，中共党员，博士，中国航空工业集团公司沈阳飞机设计研究所研究员级高级工程师，一直从事战斗机总体设计研制工作，先后担任多型飞机总设计师，是行业内具有极高威望的开拓型飞机设计专家。 王永庆曾获国家科学技术进步奖特等奖1项、国防科学技术进步奖一等奖1项，荣获全国五一劳动奖章、全国优秀科技工作者、航空航天月桂奖、冯如航空科技精英奖、航空报国功勋奖，享受国务院政府津贴，获型号一等功7次。2025年被评为全国先进工作者。 “我们就要为", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "J-35A fighter chief expert Wang Yongqing elected as an..."}}, {"title": "警方回应“男子遭陌生女子强吻”：夫妻摆拍博眼球，行拘8日", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32006539", "extra": {"category": "新闻", "published": "2025-11-21T00:23:03Z", "summary": "近日，一段“男子玩游戏时遭陌生人闯入店内强吻”的视频引发关注。11月20日，澎湃新闻从云南曲靖警方获悉，经调查核实，该事件系男子与妻子自导自演摆拍的闹剧，二人蓄意编造情节、刻意演绎画面，借猎奇内容制造话题，以此博取公众眼球、收割流量热度。目前，男子已被行政拘留8日。 媒体报道截图 据介绍，民警在工作中发现，多家媒体在社交平台上发布了一条“男子店内遭陌生女子强吻”的视频。相关视频画面显示，“云南一男子在店内玩LOL时遭陌生人闯入强吻，称戴着帽子分不清是男是女，因为对方没偷东西，男子未选择报警”。 值得注意的是，这名男子在接受媒体采访时，还一本正经地讲述了被陌生人强吻的经过。随后，媒体径直刊发了这条视频新闻。 此外，原视频发布者在其抖音视频的配文中称“不光出门要保护好自己，在店里也一样”，该内容迅速引发热议。然而，也有网友在评论区质疑 “为何不报警”“公共场所安全如何保障”。 男子已被警方行拘8日 警方通过实地走访调查，快速锁定了视频发布者任某某，并通知其到派出所接受询问。经调查核实，所谓“陌生人强吻”是一场自导自演的闹剧：视频中的“受害者”系辖区某店铺经营者任某某，而“强吻者”实为任某某", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Police respond: \"Couple staged kiss for attention, fined..."}}, {"title": "马上评︱南“郭”先生，是怎么在高校里不露馅的？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32006494", "extra": {"category": "新闻", "published": "2025-11-21T00:23:03Z", "summary": "现实总是远超人们的想象。一个叫郭伟的人，通过伪造光鲜的履历，成功混入江苏科技大学并成为首席科学家、博士生导师，成为当代版本的南“郭”先生。 11月18日，江苏科技大学通报：认定郭某存在严重学术不端行为，已经按规定解除了与郭某的聘用协议。同时，学校第一时间向公安机关报案，目前案件正在侦办过程中。 江苏科技大学原教授郭某。 虽然，学校方面没有具体谈郭伟的“严重学术不端”是什么，但是，网上已经铺天盖地传郭伟只有高中学历，却骗取了“国际纳米材料领域知名专家”“俄罗斯工程院外籍院士”一系列头衔。 初始学历并不是原罪，历史和现实中，都不乏低学历成就大学问的传奇人物：华罗庚初中毕业，在杂货店当售货员；比尔·盖茨、乔布斯、扎克伯格，这三位在现代数字经济中做出卓越贡献的人，都是大学本科辍学生。 反观郭伟，他最大的问题并不是低学历，而是造假。他公开的履历极为显赫，说自己是陕西省高考状元，从西安交通大学毕业，师从周惠久院士，在澳大利亚卧龙岗大学、日本九州大学等著名学府留学，拥有海外顶尖院校的博士及科研经历，头衔包括“国家重大人才工程A类创新人才”、“德国青年洪堡学者”、“俄罗斯工程院外籍院士”等，专注于纳米", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quick Review: How Mr. Guo from the South stays under the..."}}, {"title": "山东师大原校长、山东省科技厅原厅长唐波当选中科院院士", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32014876", "extra": {"category": "新闻", "published": "2025-11-21T00:23:03Z", "summary": "11月21日，2025年两院院士增选结果正式揭晓，共有144人当选。其中，共选举产生中国科学院院士73人，选举产生中国工程院院士71人。在新当选两院院士中，女性科学家共13人。此外，2025年中国科学院新当选外籍院士27人，中国工程院新当选外籍院士24人。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Shandong Normal University president Tang Bo..."}}]}