{"as_of": "2025-10-17T14:02:53+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "复刻四大家族“政军商”模型、挑手筋剁手指……缅北果敢徐老发案细节曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797410", "extra": {"category": "新闻", "published": "2025-10-16T21:53:03Z", "summary": "在此次打击缅北电诈犯罪的国家行动中，有一股缅北果敢“四大家族”之外的新兴势力也被列入了总体打击目标，它就是代表着正在崛起中、试图跻身权力阶层，在乱局中分一杯羹的缅北新一代势力——徐老发犯罪集团。 2025年9月17日至19日，重庆市第五中级人民法院一审公开开庭审理了徐发启（徐老发）犯罪集团案件。以徐老发为首要分子的犯罪集团涉嫌诈骗、故意伤害、非法拘禁、敲诈勒索等多项罪名，涉及诈骗案件3400余起，诈骗数额达11亿余元。 看中国警方在精准打击缅北电诈的同时，如何实现从“清除旧病灶”向“预防新变种”的目标过渡。 缅北“新兴势力”的“生存公式”：复刻四大家族“政军商”模型 2024年1月30日，一架从缅甸内比都飞往中国云南的包机降落昆明长水机场，随着“四大家族”中的白所成、刘正祥、魏怀仁等10名重大犯罪嫌疑人被押解回国，一张陌生的面孔也随之进入了公众的视线。 缅甸人徐老发，又名徐发启，曾任缅甸掸邦果敢自治区西山区楂子树乡乡长，“盛源集团”董事长，“新平街民兵队”总指挥。 重庆市公安局刑侦总队副总队长 陈应平： 专案从开始到结束，都围绕着徐老发三个字开展，这是核心中的核心，关键中的关键，他发挥", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Details revealed on Xu Lao's case in Myanmar's Kokang..."}}, {"title": "美军重兵云集加勒比之际，负责该地区的美军司令突然宣布提前卸任", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797507", "extra": {"category": "新闻", "published": "2025-10-16T21:53:03Z", "summary": "据央视新闻报道，当地时间15日，美国总统特朗普表示，美方确定将考虑开展陆地行动对贩毒集团进行地面打击，并证实已授权中情局在委内瑞拉开展行动。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "As US troops gather in the Caribbean, the regional..."}}, {"title": "回顾｜村山谈话：侵略给亚洲人民带来巨大痛苦，由衷致歉深刻反省", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797508", "extra": {"category": "新闻", "published": "2025-10-16T21:53:03Z", "summary": "当地时间10月17日，日本前首相村山富市去世，享年101岁。1995年8月15日，日本无条件投降50周年之际，村山以内阁决议形式发表著名的“村山谈话”。这是日本首相首次在“8·15”纪念日公开向战争受害国道歉。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Review: Murayama's statement on the pain of Asian people..."}}, {"title": "勇救落水儿童的英雄高武被追记二等功，家属已收到抚恤金", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797220", "extra": {"category": "新闻", "published": "2025-10-16T21:23:03Z", "summary": "10月17日，高武的亲属向澎湃新闻表示，高武被追记二等功的荣誉证书、奖章和抚恤金已于前天收到。 澎湃新闻此前报道，5月1日上午，在浙江温州楠溪江畔，为营救一名不慎落水的9岁男孩，42岁的退役军人高武在湍急河水中托举孩童近20分钟，最终成功将孩子推上岸。男孩得救后，高武却因体力透支不幸溺水，经抢救无效不幸牺牲。5月7日，浙江省永嘉县公安局授予高武高勇见义勇为行为确认证书。 温州市人民政府官方网站的信息显示，9月26日，温州市政府给予蒋成磊等4位见义勇为先进人物记功奖励的决定，为高武追记二等功。该“决定”称，根据《浙江省见义勇为人员奖励和保障条例》《浙江省行政奖励暂行办法》《温州市见义勇为人员奖励和保障实施办法》，经市政府常务会议通过，决定为蒋成磊、钱云剑记二等功，为高武、罗亮清追记二等功。该“决定”作出的日期为9月19日。10月17日，高武的姐姐高女士告诉澎湃新闻，为高武追记二等功的实体证书和抚恤金已于15日收到。 距离事发已接近半年。高女士说，那一刻其实不让人意外，“弟弟这个人，从小就是那种见不得别人有难的。”她回忆，弟弟年轻时入伍，后来转业到地方，也一直从事安保工作，“为人特别正直，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hero Gao Wu, who rescued a drowning child, awarded..."}}, {"title": "国家广电总局原副局长、山西省委原常委高建民逝世，享年65岁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797376", "extra": {"category": "新闻", "published": "2025-10-16T21:23:03Z", "summary": "澎湃新闻记者从高建民同志亲友处获悉，国家广播电视总局原副局长、党组成员，山西省委原常委、副省长高建民同志，因病于2025年10月16日在北京逝世，享年65岁。 公开资料显示，高建民，男，汉族，1960年11月生，中共党员，在职研究生学历，法学博士学位。 高建民曾任共青团山西省晋中地委副书记，共青团山西省委调研室主任、办公室主任、副书记、书记，山西省晋中市委副书记，山西省朔州市委书记，山西省委常委、宣传部长、秘书长、副省长，国家广播电视总局副局长、党组成员。 高建民生前还担任中国网络视听节目服务协会常务副会长。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Deputy Director of the National Radio and..."}}, {"title": "一起污水处理费行政征收案引关注，“红头文件”被纠正", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797466", "extra": {"category": "新闻", "published": "2025-10-16T21:23:03Z", "summary": "10月17日，最高人民法院发布行政诉讼法修正施行十周年典型案例。其中，一起行政征收案引发关注，法院在审理中通过对县政府制定的“红头文件”进行合法性审查，认定其扩大污水处理费征收范围违法，最终判决县政府向居民返还款项，并促使该规范性文件被修改。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Attention drawn to sewage treatment fee case;..."}}, {"title": "森林公安“只罚不管”林地恢复，最高法明确公益诉讼履职标准", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797487", "extra": {"category": "新闻", "published": "2025-10-16T21:23:03Z", "summary": "因作出行政处罚后“只收缴罚款，未督促恢复被破坏林地”，云南省剑川县森林公安局被检察机关告上法庭。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Forest police \"only penalize, not manage\" land..."}}, {"title": "马上评｜把孩子养成“野人”，慎言只是教育方式不同", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796875", "extra": {"category": "新闻", "published": "2025-10-16T20:53:03Z", "summary": "10月15日，有网友称在四川雅安石棉县的高速公路上看到一个开着房车的家庭带着两个小孩，其中一个小孩没穿衣服，诸多行为动作表现出类犬状，此事迅速在网络上引发热议。 对此相关部门也进行了回应。警方核实称，这是一个正常的家庭，孩子们一直在监护人陪伴下，“孩子是在大山里长大的，从小接受放养式教育”。孩子户籍所在地南涧县民政局则表示，该家庭采用回归自然的教育理念，经调查均未发现生活贫困或虐待情况。 事情似乎可以告一段落，好似“误会一场”。只是，当网友看到孩子的外貌形态与言行举止，怀疑其为“野人”，担心其被虐待而报警，可见这一幕确实挑战公众的朴素认知。那么，这真的仅仅是教育方式不同吗？ 视频截图 对于婴幼儿来说，养育先于教育。两三岁的孩子，身体发育还远远没有完成，让他在人来人往的高速服务区地面爬行，还赤身裸体，趴在地上进食，卫生状况明显堪忧，怎么能保护他的健康？此外，孩子长期爬行，对骨骼发育、关节发育都非常不利，家长真的对他的健康负责了吗？ 目前，我国在母婴保健方面的服务已经非常成熟，从新生儿落地到学龄前，医疗、保健机构会依法依规定期为孩子接种疫苗，进行健康检查。这既是孩子可以享受的福利，也是监护", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quick Review: Raising \"wild\" children reflects different..."}}, {"title": "中老铁路跨境国际旅客突破60万人次，国际列车带火沿线景区", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797318", "extra": {"category": "新闻", "published": "2025-10-16T20:53:03Z", "summary": "澎湃新闻从中国铁路昆明局集团有限公司获悉，截至10月15日，中老铁路国际旅客列车累计运送来自全球115个国家和地区的60万名跨境国际旅客，今年达20.4万人次，实现明显增长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over 600,000 international travelers on the China-Laos..."}}, {"title": "勇救落水儿童的英雄高武被追记二等功，家属已收到抚恤金", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31797374", "extra": {"category": "新闻", "published": "2025-10-16T20:53:03Z", "summary": "10月17日，高武的亲属向澎湃新闻表示，高武被追记二等功的荣誉证书、奖章和抚恤金已于前天收到。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hero Gao Wu, who saved a drowning child, awarded..."}}, {"title": "缅北果敢徐老发犯罪集团专案详情披露：以诈养兵、以兵护诈", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796846", "extra": {"category": "新闻", "published": "2025-10-16T20:23:04Z", "summary": "近期，重庆市第五中级人民法院一审公开开庭审理了徐发启等5名被告人诈骗、故意伤害、非法拘禁、敲诈勒索、走私、贩卖毒品、偷越国（边）境一案。 2024年1月30日，依托中缅执法安全合作机制，徐发启等人被中国警方从缅甸押解回国，徐发启的落网归案标志着这个盘踞在缅北果敢地区的新兴地方武装势力被彻底铲除。 徐发启，又名徐老发，男，54岁，缅甸人，缅甸掸邦果敢自治区西山区楂子树乡乡长、果敢“新平街民兵队”总指挥，担任诈骗集团“盛源集团”董事长，大肆对我公民实施电信网络诈骗犯罪。 2023年7月公安部部署开展打击缅北涉我犯罪专项工作。同年9月，公安部部署重庆市公安局对徐老发犯罪集团开展专案侦查。随后，在公安部统一指挥下，专案组先后赴缅甸、柬埔寨、老挝等地开展国际执法合作，该犯罪集团多名“金主”骨干相继落网。 经侦查查明，2019年左右，徐老发勾结“金主”，以“盛源集团”名义在果敢开发、经营诈骗园区，利用其拥有的武装力量为“盛源集团”各诈骗园区提供武装庇护并谋取暴利。 “盛源集团”利用徐老发在当地的影响力不断扩张，逐步形成“集团—园区—公司—小组”组织严密、建筑面积达22万平方米的14个规模化诈骗园区", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Details of the Xu Laofa crime group in Northern Myanmar..."}}, {"title": "三部门：调整海南离岛旅客免税购物政策，满足消费者多元化购物需求", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796949", "extra": {"category": "新闻", "published": "2025-10-16T20:23:04Z", "summary": "为稳步推进海南自由贸易港建设，进一步满足消费者多元化购物需求，财政部、海关总署、税务总局联合印发公告，调整海南离岛旅客免税购物政策（以下称离岛免税政策），并定于11月1日起实施。 一是扩大离岛免税商品范围，增加宠物用品、可随身携带的乐器、微型无人机、小家电等商品。优化后的离岛免税商品由45大类提高至47大类。二是允许服装服饰、鞋帽、陶瓷制品、丝巾、咖啡、茶等国内商品，进入离岛免税店销售，退（免）增值税、消费税。三是将离岛旅客免税购物年龄由年满16周岁调整为年满18周岁。四是允许离境旅客享受离岛免税政策，离岛且离境旅客购买离岛免税商品金额计入其每年10万元人民币免税购物额度，不限次数。五是对一个自然年度内有离岛记录的岛内居民，在本自然年度内可按“即购即提”提货方式有关要求，不限次数购买离岛免税商品。 政策调整后将有利于扩大离岛免税政策享惠面，增加商品供给，改善消费者购物体验，提升岛内居民获得感，推动海南自由贸易港建设不断取得新成效。 关于调整海南离岛旅客免税购物政策的公告 为进一步扩大政策效应，支持海南自由贸易港建设，现将海南离岛旅客免税购物政策（以下称离岛免税政策）调整事项公告如下： ", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three departments adjust Hainan's duty-free shopping..."}}, {"title": "日本前首相村山富市去世 ，享年101岁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796966", "extra": {"category": "新闻", "published": "2025-10-16T20:23:04Z", "summary": "当地时间17日，日本前首相村山富士在大分市一家医院去世，享年101岁。 村山富士 资料图 村山富士1924年3月3日出生于大分市，1972年首次当选国会众议员，1994年出任日本首相，2000年退出政界。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Japanese Prime Minister Tomiichi Murayama dies at..."}}, {"title": "最高法再审“好太太”商标案：商标注册非因在先驰名自动延伸", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796967", "extra": {"category": "新闻", "published": "2025-10-16T20:23:04Z", "summary": "商标注册不能仅因权利人在先拥有驰名商标而自动延伸。 10月17日，最高人民法院发布行政诉讼法修正施行十周年典型案例，其中包括一起涉及“好太太”商标的行政纠纷再审案件。 该案中，最高人民法院撤销了国家知识产权局维持诉争商标注册的裁定，明确商标注册不能仅因权利人在先拥有驰名商标而自动延伸，应依法独立判断。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Supreme Court re-examines \"Good Wife\" trademark case..."}}, {"title": "日本前首相村山富市去世 ，享年101岁", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796971", "extra": {"category": "新闻", "published": "2025-10-16T20:23:04Z", "summary": "当地时间17日，日本前首相村山富市去世，享年101岁。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Japanese Prime Minister Tomiichi Murayama dies at..."}}, {"title": "市场监管总局：建立并推动实施新能源汽车火灾事故企业报告制度，加大新型缺陷问题召回监管力度", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796762", "extra": {"category": "新闻", "published": "2025-10-16T19:53:03Z", "summary": "10月17日，国家市场监督管理总局质量发展局相关负责人在2025世界智能网联汽车大会上介绍，截至9月，我国共实施汽车召回3230次，涉及车辆1.2亿辆，其中受市场监管总局调查影响召回的有652次，涉及车辆6378.86万辆，占召回车辆总数的53.18%；创新召回监管体系，建立并推动实施新能源汽车火灾事故企业报告制度，汽车远程升级报告制度，试点开展汽车安全沙盒监管制度；目前已经发布的汽车产品安全和召回管理相关国家标准有19项，包含汽车信息缺陷、OTA等多项新技术安全与召回关键技术标准。 “随着产业快速发展和市场环境变化，智能网联汽车的安全形势越加复杂，新技术、新业态、新模式带来的持续挑战，叠加产业的非理性竞争，对安全监管、升级监管手段都提出了更高的要求。我们要坚持高质量发展为目标引领，强化汽车产品质量服务供给，创新安全监管，助力企业把好质量关、创新关。”他指出，下一步，市场监管总局将重点做好以下四个方面的工作。 一是发挥质量基础设施的质量提升作用。健全完善智能网联汽车领域质量和可靠性标准体系， 严格依据标准开展认证认可、检验检测 ，夯实智能网联汽车行业可靠性计量基础，为提升制造业可靠性提", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Market regulator to implement reporting system for EV..."}}, {"title": "第二十二届农交会开幕，多展区展示现代农业全产业链", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796948", "extra": {"category": "新闻", "published": "2025-10-16T19:53:03Z", "summary": "10月17日，第二十二届中国国际农产品交易会（以下简称“农交会”）在天津开幕。本届农交会秉承“展示成果、促进贸易、推动交流”宗旨，以“塑强品牌助振兴 提振消费增活力”为主题，展览面积超10万平方米，参展商近4000家，参展产品约2.5万种，吸引采购商和专业观众5万余人。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 22nd Agricultural Fair opens, showcasing the entire..."}}, {"title": "三部门：调整海南离岛旅客免税购物政策，满足消费者多元化购物需求", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796951", "extra": {"category": "新闻", "published": "2025-10-16T19:53:03Z", "summary": "为稳步推进海南自由贸易港建设，进一步满足消费者多元化购物需求，财政部、海关总署、税务总局联合印发公告，调整海南离岛旅客免税购物政策（以下称离岛免税政策），并定于11月1日起实施。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Three departments adjust Hainan's duty-free shopping..."}}, {"title": "公安机关侦破缅北果敢徐发启（徐老发）犯罪集团专案", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796837", "extra": {"category": "新闻", "published": "2025-10-16T19:23:03Z", "summary": "今天，公安部通报侦破缅北果敢徐发启（徐老发）犯罪集团专案。9月17日至19日，重庆市第五中级人民法院一审公开开庭审理了徐发启（徐老发）犯罪集团案件。 2023年9月，公安部部署重庆公安机关对缅北果敢徐老发犯罪集团开展专案侦办。同年12月，在掌握徐老发犯罪集团大量违法犯罪事实和证据的基础上，公安机关依法对徐老发公开悬赏通缉。2024年1月30日，依托中缅执法安全合作机制，缅甸警方抓获徐老发并移交我方。为全面查清违法犯罪事实，在中缅执法安全合作机制框架下，我公安机关派出专案组冒着缅北战事风险，联合缅执法部门开展了大量艰苦细致的工作，查获大量关键物证。同时，重庆公安机关抽调300余名精干警力日夜奋战，先后奔赴福建、贵州、甘肃、云南等18个省市开展调查取证。 经侦查查明：2019年以来，以徐老发为首的犯罪集团，利用其在缅甸果敢地区的影响力，与电诈犯罪集团合作，陆续修建、租用了天子酒店、东城产业园、包包寨、311大厦等14个诈骗园区，组织招募大量人员，对我国公民大肆实施电信网络诈骗犯罪。徐老发通过掌控的400余名民兵对诈骗园区提供武装庇护，放任“金主”暴力管控、虐待、殴打甚至杀害犯罪团伙中不服从", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Police crack down on Xu Laofa's crime group in Myanmar..."}}, {"title": "铸反诈“利剑”、斩电诈“黑手”，公安机关侦破缅北果敢徐老发犯罪集团案始末", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31796855", "extra": {"category": "新闻", "published": "2025-10-16T19:23:03Z", "summary": "近日，徐发启等5名被告人诈骗、故意伤害、非法拘禁、敲诈勒索、走私、贩卖毒品、偷越国（边）境一案，在重庆市第五中级人民法院一审公开开庭审理。 徐发启，又名徐老发，缅甸人，是公安部打击缅北涉我电信网络诈骗犯罪专项工作中摧毁的一个严重侵害我公民生命财产安全的犯罪集团首要头目。该犯罪集团涉嫌哪些罪行、是如何落入法网的？近日，新华社记者进行了深入采访。 拨开迷雾，锁定犯罪头目 按照公安部打击缅北涉我犯罪专项工作的统一部署，2023年9月以来，重庆市公安局对缅北果敢徐老发犯罪集团开展专案侦办。 徐老发是谁？公开资料寥寥无几，摆在专案组面前的只是一个模糊的概念，甚至连他是哪里人、长什么样都不知道。 专案组进一步侦查了解到，作为犯罪集团的核心人物，54岁的徐老发有着多重身份：缅甸掸邦果敢自治区西山区楂子树乡乡长、“盛源集团”董事长、“新平街民兵队”总指挥。 “他出身草根，生性狡诈多疑，做得多说得少，在缅北复杂的社会环境中奉行夹缝中求生存。”重庆市公安局刑侦总队反诈支队副支队长魏琨力在侦查阶段与徐老发打过多次交道。“走访中，当地老百姓对徐老发的名字都闭口不谈，有人私下说这人很阴险、狠毒。”魏琨力说。 徐", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Cracking down on fraud: the case of Xu Laofa's crime..."}}]}