{"as_of": "2025-10-24T18:39:09+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "特朗普警告以色列：不准吞并约旦河西岸，否则将失去美国一切支持", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832113", "extra": {"category": "新闻", "published": "2025-10-24T02:23:02Z", "summary": "特朗普 视觉中国 图 当地时间10月23日，美国总统特朗普拒绝了以色列议会通过的旨在吞并巴勒斯坦约旦河西岸地区的决议，称以色列“不会对约旦河西岸采取任何行动”。 22日，以色列议会在预备性表决中通过法案，要求在约旦河西岸地区实施以色列法律，此举相当于将以色列主权扩展至约旦河西岸地区。 据《环球时报》报道，当地时间23日，埃及、约旦、卡塔尔、沙特、巴基斯坦、印尼等15国和阿拉伯国家联盟、伊斯兰合作组织发表联合声明，强烈谴责以色列议会批准的两项旨在将以色列主权扩展至约旦河西岸和非法定居点的法律草案。此外，伊朗、阿联酋也发表声明对以色列此举进行谴责。 美国副总统万斯指责该法案的通过“非常愚蠢”，“是一种侮辱”。特朗普在接受采访时表示，他已“向阿拉伯国家做出了承诺”，以色列若吞并约旦河西岸地区“将失去美国的一切支持”。 以总理批吞并法案“制造分裂” 以色列议会22日表决的吞并法案由极右翼政党诺姆党领袖阿维·毛兹发起，得到了内塔尼亚胡执政联盟内的极右翼成员、国家安全部长本-格维尔和财政部长斯莫特里赫的支持。 该法案在以色列议会120名议员中获得25票赞成、24票反对，以微弱优势获得初步通过。不过", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump warns Israel: No annexation of West Bank or lose..."}}, {"title": "影子调查｜一个23幢别墅小区的改扩建乱象：有房屋面积扩了2倍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31802330", "extra": {"category": "新闻", "published": "2025-10-24T02:23:02Z", "summary": "一个建成29年、总数23幢住宅的别墅小区，近一半业主以“危房”名义，轰然推倒原有房屋、重新改扩建，违建现象频发。 上述别墅正是位于浙江台州玉环市楚门镇的湖畔花园小区，这一改扩建过程自2008年开始。有业主举报称，个别房东故意破坏房屋、制造“危房”假象，向镇政府申请重建，并在重建过程中大幅扩建，侵占公共区域及邻里用地，部分独栋别墅从原200余平方米扩至700余平方米，有的甚至办出了新产证，引发周边业主强烈不满。但也有业主表示，其房屋确存在扩建，但“手续合法合规”。 一幢正常的二三层别墅住宅，不满30年就变成了危房？不仅投诉的业主质疑，近日，台州玉环市自然资源和规划局的相关负责人也表示“一般来说，变成危房的可能性不大”。 就小区违建问题的处罚与执行情况，玉环市楚门镇相关负责人表示，小区存在未按危房改造审批内容建设的行为，会依据行政处罚决定书所决定内容执行，针对其他违规建设，后续会加强监管并依据情节轻重作出相应处置。 已完成改扩建的2号楼。 业主举报称有房东“人为制造”危房 公开资料显示，湖畔花园小区建于1996年，该地块系通过出让方式取得的国有土地使用权。 10月24，小区业主余先生向澎湃", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shadow Investigation: Renovation chaos in a villa..."}}, {"title": "我国拟修改网络安全法促进人工智能健康发展", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832581", "extra": {"category": "新闻", "published": "2025-10-24T02:23:02Z", "summary": "网络安全法修正草案24日提请全国人大常委会会议二次审议。草案二审稿拟充实网络安全工作指导原则，增加促进人工智能安全与发展的内容。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China plans to amend cybersecurity laws to promote..."}}, {"title": "影子调查｜一个23幢别墅小区的改扩建乱象：有房屋面积扩了2倍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832618", "extra": {"category": "新闻", "published": "2025-10-24T02:23:02Z", "summary": "一个建成29年、总数23幢住宅的别墅小区，近一半业主以“危房”名义，轰然推倒原有房屋、重新改扩建，违建现象频发。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shadow investigation: Expansion chaos in a villa complex..."}}, {"title": "多部门调拨中央救灾物资，支持广西进一步做好救灾救助工作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831238", "extra": {"category": "新闻", "published": "2025-10-24T01:53:12Z", "summary": "10月24日，国家防灾减灾救灾委员会办公室、应急管理部针对广西百色等地持续性滞涝灾害和灾区救灾救助需要，在前期工作基础上，会同国家粮食和物资储备局向灾区增加调拨棉帐篷、折叠床、毛巾被、棉被、防寒服、应急照明灯、家庭应急包等3万件中央救灾物资，通过应急物资政社协同保障机制，协调中国红十字基金会、中国乡村发展基金会、壹基金、爱德基金会、基金会救灾协调会等有针对性援助应急食品、秋季衣物、赈济家庭箱、家用发电机、抽水泵等4.2万件生活类物资，支持当地妥善做好受灾群众过渡期救助和基本生活保障。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Multiple departments allocate central disaster relief..."}}, {"title": "古镇有了交响乐团，他们最早的听众是船夫和保洁阿姨", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831697", "extra": {"category": "新闻", "published": "2025-10-24T01:53:12Z", "summary": "10月22日，中国（上海）国际乐器展览会上，盐官古城-潮乐之城的展位前格外热闹。这个有着2200年历史的江南古镇，首次以“世界音乐小镇”身份亮相，不仅带来了与太合音乐、敦煌乐器等头部品牌的合作消息，更带来了古镇里独有的音乐故事：刚成立的嘉兴大潮爱乐乐团里，乐手们最早的听众是古镇里的船夫和保洁阿姨。 “他们听得特别认真，说原来交响乐这么震撼，一点都不遥远。”嘉兴大潮爱乐乐团副团长、盐官音乐之家博物馆馆长张伟捷的介绍，让大家对这座“音乐古镇”多了几分好奇。 11月16日，古镇的交响乐团嘉兴大潮爱乐乐团将在潮城艺术中心举办首演，曲目是贝多芬的第九号交响曲《欢乐颂》。 千年古镇牵手钱塘潮声 盐官距今已有2200年的悠久历史，这里有人生难得一见的天下奇观钱塘潮，被《国家地理》列为“世界三大涌潮”之一，仅城内就坐落着海神庙、王国维故居、陈阁老宅等五处全国文物保护单位。 此前成功打造乌镇、古北水镇等古镇项目的顶度集团对古镇进行重新操盘打造，融入全新音乐元素。 中国（上海）国际乐器展览会上，盐官古城-潮乐之城展位打出“音乐+文旅”融合模式旗号。 为什么是音乐？“日看潮、夜听潮，盐官的潮文化与音乐天然契", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The old town has a symphony orchestra, with boatmen and..."}}, {"title": "国务院安委会对“辽绥渔35261”船倾覆事故查处挂牌督办", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832492", "extra": {"category": "新闻", "published": "2025-10-24T01:53:12Z", "summary": "记者今天从应急管理部获悉，2025年10月18日，“辽绥渔35261”船在辽宁大连长兴岛海域倾覆，造成10人失联。根据《重大事故查处挂牌督办办法》，国务院安委会决定对该起重大事故查处挂牌督办。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The State Council's Safety Committee oversees the..."}}, {"title": "协鑫能科总裁：AI赋能下公司电力现货市场交易收益提升12%以上", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832454", "extra": {"category": "新闻", "published": "2025-10-24T01:53:12Z", "summary": "澎湃新闻获悉，协鑫集团副董事长、协鑫能科总裁费智在10月23日举行的2025年国际能源变革论坛全球可再生能源发展分论坛上表示，AI驱动能源行业加速变革的当下，多元技术功能的AI智能体及能源模型提高了系统运行和交易的精准性，降低能源消费成本，提高了用户使用绿色能源的意愿和积极性，从而促进绿色能源消费。协鑫能科在AI赋能下，综合能源系统可调度潜力评估精度提升10%以上；电力现货市场交易收益提升12%以上；分布式能源系统整体运行成本降低3%左右。（澎湃新闻记者 杨漾）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "GCL-Poly's president: AI boosts power market trading..."}}, {"title": "中国电力市场建设经过十年深化改革取得显著成效", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832453", "extra": {"category": "新闻", "published": "2025-10-24T01:53:12Z", "summary": "澎湃新闻获悉，2025年国际能源变革论坛“电力市场建设与监管分论坛”10月23日在苏州举行。会议提出，中国电力市场建设经过十年深化改革取得显著成效，初步建成覆盖省间、区域、省内的多层次统一市场体系。面对全球能源变革的共同任务，各方一致认为，探索适应新形势的电力市场建设与监管模式是各国面临的重大课题，未来，在加快构建全国统一电力市场过程中，应持续加强国际合作与规则互鉴，充分吸收国际先进经验，同时要完善监管协作，提高监管效能，为推动能源绿色转型、构建新型电力系统贡献力量。（澎湃新闻记者 杨漾）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's power market has seen significant progress after..."}}, {"title": "实测网购五家江苏发货的大闸蟹，运速、实重、品控哪家强？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31830911", "extra": {"category": "新闻", "published": "2025-10-24T01:23:04Z", "summary": "五箱网购的大闸蟹中，有三箱出现重量和商家宣传不符、失水率不达标的情况？ 金秋十月，正是大闸蟹消费旺季，快递运输环节的品质保障成为消费者与商家关注的核心。近日，澎湃新闻“马上测”针对市场主流大闸蟹快递运输服务开展实测。此次实测参照《鲜活水产品快递服务规范》中关于大闸蟹运输的核心要求——鲜活大闸蟹在运输过程中的失水率需控制在7%以内，这一指标直接关系到蟹的活性与口感。 我们选取了5家江苏省内的大闸蟹商家（随机涵盖不同平台和多家快递），于10月14日16时30分分别下单，规格均为8只装。 实测发现，3家快递均实现次日达，最快揽收的快递是顺丰，配送最快的快递则是京东；五箱大闸蟹中，有三家失水率不达标；品控上有1家出现螃蟹断肢，但售后响应及时。 商家角度来说，商家选物流注重适配性，不少认为京东性价比更高，且整体对配送服务满意度较高。 三家快递均达次日达，顺丰最先到京东物流速度最快 五家店铺分别选用顺丰、京东物流、中通三家快递，均实现次日达承诺，但配送时长存在差异。其中，顺丰揽收速度最快，而京东物流整体表现最优。 具体来看，商家5（京东物流）成为本次实测物流用时最短的订单，10月15日18:32完", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Testing five online stores for Jiangsu hairy crabs:..."}}, {"title": "丹东水镁矿采矿权之争：原矿主持“垫资证据”维权4年，村企持判决书领证", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31830999", "extra": {"category": "新闻", "published": "2025-10-24T01:23:04Z", "summary": "2021年4月3日，辽宁丹东凤城市公安局发布警情通报披露，某企业施工队与大阳沟村村民发生施工纠纷，产生肢体冲突造成3人受伤。企业施工队来自村内一座水镁矿区，当时因架设电线与村民发生冲突。 4年多过去，矿区和村民的冲突已经平息。但原采矿权人与现采矿权人争议未停。 大阳沟村资料画面 原采矿权人：许可证是我申请下来的 大阳沟水镁矿位于凤城市鸡冠山镇，矿区面积0.1512平方公里。企查查显示，该矿采矿权人为大阳沟水镁矿业有限公司（大阳沟水镁矿业），大阳沟村委持股100%。企业动态里，大部分是与原采矿权人璞澳水镁有限公司（璞澳水镁公司）的诉讼。 丹东中院二审作出“（2019）辽06行终1号”判决：撤销4509号《采矿权许可证》、责令自然资源主管部门履行职责处理大阳沟村委的申请。 大阳沟村委主张，把原采矿权人璞澳水镁公司的《采矿许可证》恢复给大沟村。 璞澳水镁公司不满，认为已经撤销的《采矿权许可证》不应再恢复、变更或延续。倘若恢复，《采矿权许可证》该给原采矿权人，还是矿产所有人？ 近日，璞澳水镁公司实控人李铁敏向澎湃新闻(www.thepaper.cn)反映，当年为了办理大阳沟水镁矿《采矿许可证》", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Dandong magnesium mine rights dispute: original miner..."}}, {"title": "谷歌收获大单：与Anthropic达成数百亿美元合作，部署100万个TPU芯片", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831042", "extra": {"category": "新闻", "published": "2025-10-24T01:23:04Z", "summary": "谷歌获得AI（人工智能）芯片大订单，证明了其自研TPU（张量处理单元）芯片的应用潜力。 当地时间10月23日，AI初创公司Anthropic宣布与谷歌达成合作，将部署多达100万个谷歌的TPU芯片以训练旗下AI大模型Claude。此次扩展计划价值数百亿美元，预计算力容量将于2026年达到1GW（千兆瓦）级别。 对于本次合作，谷歌云首席执行官Thomas Kurian表示：“Anthropic选择大幅扩展TPU的使用，反映了其团队多年来对TPU性价比和效率的认可。我们将持续创新，进一步提升TPU的效率和容量，并以我们成熟的AI加速器产品组合（包括第七代 TPU Ironwood）作为基础。” Anthropic的首席财务官Krishna Rao表示：“Anthropic和谷歌有着长期的合作关系，此次扩容将帮助我们继续提升算力，以定义AI前沿。” Anthropic由OpenAI前高管成立于2021年，将自身定位为“安全优先”的AI公司，旗下Claude系列大语言模型被视为OpenAI旗下ChatGPT的主要竞争对手之一。一个月前，Anthropic完成了一轮130亿美元的融资，公司估值达", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Google secures a massive deal with Anthropic for $10..."}}, {"title": "欧盟也对俄罗斯能源下手：首次制裁天然气，欲让美国填空白", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831105", "extra": {"category": "新闻", "published": "2025-10-24T01:23:04Z", "summary": "据央视新闻报道，当地时间10月23日，欧盟外交与安全政策高级代表卡拉斯宣布，欧盟正式通过对俄罗斯第19轮制裁。 相关措施显示，欧盟将首次触及俄液化天然气，并逐渐实现和俄罗斯能源脱钩。和美国一样，欧盟希望通过制裁俄能源行业打击俄罗斯经济。欧盟委员会主席冯德莱恩在社交平台上写道，“这是大西洋两岸发出的一个明确信号”。此前一天，美国宣布制裁俄罗斯最大的两家石油企业。 数据显示，欧盟可以通过从美国、卡塔尔等国进口液化天然气，弥补俄罗斯的空缺，避免出现价格飙升。另有分析认为，欧盟本次对俄液化天然气实施禁令，可能会重塑全球贸易流。 俄罗斯外交部发言人扎哈罗娃23日在例行记者会上表示，美欧对俄新制裁不会产生预期效果，反而会给欧盟及全球经济带来损害。俄近年来已对制裁形成免疫力。尽管面临制裁，俄仍将继续发展其经济和政治潜力。 为与俄能源脱钩做铺垫 本轮制裁涵盖能源、贸易、金融等领域，措施包括禁止进口俄液化天然气、把俄“影子舰队”中的117艘船只列入名单、首次将加密货币平台纳入制裁等，甚至把制裁范围扩大至中国等其他国家。 中国外交部发言人郭嘉昆23日在例行记者会上表示，欧方一再以涉俄为由对中国企业发起非法", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "EU sanctions Russian gas for the first time, seeking US..."}}, {"title": "马上评｜告别“小马桶”，对上海是一件大事", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831026", "extra": {"category": "新闻", "published": "2025-10-24T00:53:04Z", "summary": "“马桶拎出来！马桶拎出来……高亢的女高音，打破清晨的宁静，撩开黑夜的幕纱。一户户灯亮了，女人们打开房门，睡眼惺忪地拎着圆肚的马桶走向早已熟悉的马桶车（粪车）。”这是作家木心《上海赋》中的一段描写。大上海里的小马桶，这件看似不起眼的“小事”，却是老一辈上海人的集体记忆，是困扰几代市民的生活难题。 如今好消息传来：经过两年的攻坚拔点，随着今年6493户“拎马桶”改造任务提前完成，9月底，上海“拎马桶”改造任务总体完成。 或许很多人不知道，一直到上世纪八九十年代，“拎马桶”依旧是许多上海人清晨开门的第一件事。1994年播出的电视剧《孽债》中，就有上海人倒马桶、痰盂罐的场景；电影《股疯》中，演员潘虹扮演的阿莉炒股，就是为了住上有抽水马桶的一室一厅。 马桶之所以长期成为上海市民的必备生活用品，主要是因为人多、居住面积小。很多石库门建造之初就没有专门设计卫生间，只能以倒马桶的方式解决如厕问题。一面是繁华都市，一面是手拎马桶，成了几代上海人生活中的痛点。从上世纪九十年代开始，“消灭”马桶的攻坚战已经持续30余年，也成为上海城市治理的一个缩影。 2022年，随着全市成片旧改任务的完成，上海集中成片的“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Goodbye \"little toilets,\" a big deal for Shanghai..."}}, {"title": "严格占用耕地管控，耕地保护和质量提升法草案首次提请审议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31831878", "extra": {"category": "新闻", "published": "2025-10-24T00:53:04Z", "summary": "耕地保护和质量提升法草案10月24日首次提请全国人大常委会会议审议。草案共8章65条，内容主要包括明确耕地保护总体要求，强化目标约束、完善保护布局，严格占用耕地管控，全力提升耕地质量，严格责任追究等。 草案针对我国人多地少的国情，耕地“非农化”“非粮化”等问题，在土地管理法、粮食安全保障法等现行法律规定的基础上制定专门法律，进一步全面、系统规范耕地保护和质量提升活动，加强耕地数量、质量、生态“三位一体”保护，为夯实国家粮食安全根基提供更加坚实有力的法治保障。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Draft law on farmland protection and quality enhancement..."}}, {"title": "欧盟也对俄罗斯能源下手：首次制裁天然气，欲让美国填空白", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832263", "extra": {"category": "新闻", "published": "2025-10-24T00:53:04Z", "summary": "据央视新闻报道，当地时间10月23日，欧盟外交与安全政策高级代表卡拉斯宣布，欧盟正式通过对俄罗斯第19轮制裁。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "EU targets Russian energy with gas sanctions, seeks US..."}}, {"title": "泽连斯基称中国援助俄罗斯，外交部回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31832264", "extra": {"category": "新闻", "published": "2025-10-24T00:53:03Z", "summary": "10月24日，外交部发言人郭嘉昆表示，在乌克兰危机问题上，中方始终根据事情本身的是非曲直决定自身立场，一直致力于停火止战、劝和促谈。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zelensky claims China aids Russia; Foreign Ministry..."}}, {"title": "斯蒂芬·罗奇：美股科技七巨头泡沫令人担忧，比特币等加密货币是“定时炸弹”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31827042", "extra": {"category": "新闻", "published": "2025-10-24T00:23:03Z", "summary": "在美国政局日益复杂、美元指数持续走软的背景下，美元是否会失去其全球储备货币的地位？美股持续上涨，“美国科技七巨头”泡沫何时破灭？ 10月23日，在2025外滩年会上，耶鲁大学法学院蔡中曾中国研究中心高级研究员斯蒂芬·罗奇（Stephen ROACH）在接受澎湃新闻等媒体群访时表示，尽管今年以来美元面临诸多压力，但短期内仍将保持全球储备货币的地位，目前的走弱可能只是短期回调。 斯蒂芬·罗奇接受群访 澎湃新闻记者 林倩冰 摄 美股方面，罗奇认为，当前美股估值很大程度上由“美国科技七巨头”以及其他AI相关股票推动，这种泡沫令人担忧。 罗奇还谈到了加密货币的风险。他认为，与稳定币相比，比特币等加密货币更具投机性，“是一颗‘定时炸弹’”。 短期内美元仍将保持全球储备货币地位 在美国政局日益复杂的背景下，美元是否会失去其全球储备货币的地位？美联储货币政策又将走向何方？ 对此，罗奇在回答澎湃新闻提问时表示，尽管今年以来美元面临诸多压力，但短期内仍将保持全球储备货币的地位。 “（美元失去全球储备货币地位）的情况可能在未来发生，但绝不是现在。”罗奇认为，鉴于美元此前的估值过高，目前的走弱可能只是短期回调", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Stephen Roach: Tech giants' bubble is worrying; crypto..."}}, {"title": "解读｜二十届四中全会释放哪些新信号？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31830465", "extra": {"category": "新闻", "published": "2025-10-24T00:23:03Z", "summary": "据新华社，中国共产党第二十届中央委员会第四次全体会议，于2025年10月20日至23日在北京举行，全会审议通过了《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》。 《中国共产党第二十届中央委员会第四次全体会议公报》（下称“《公报》”）有何总体定调？其中，在经济形势方面有何研判？对市场又将带来哪些影响呢？ 多位券商首席均提到，“新质生产力”首次纳入全会的规划框架是《公报》一大看点，凸显了实现高水平科技自立自强的重要性和紧迫性。广发证券首席经济学家郭磊表示，“目前处于新一轮技术革命的关键历史阶段，加强‘原始创新’将有助于中国在全球科技创新中建立先行优势。” 此外，《公报》提出，“十五五”时期要“坚持以经济建设为中心”，也被券商首席解读为“进一步凸显对经济发展的重视”。 “新质生产力”首次纳入全会的规划框架 对于《公报》提出的各项内容，中信建投证券首席经济学家黄文涛对澎湃新闻记者表示，《公报》明确了“十五五”时期的历史定位为“基本实现社会主义现代化夯实基础、全面发力的关键时期，在基本实现社会主义现代化进程中具有承前启后的重要地位”。这一定位与此前“基本实现社会主义现代化”的203", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Interpretation: What new signals does the 20th Central..."}}, {"title": "明查｜日本为提升生育率引进50万印度移民？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31827352", "extra": {"category": "新闻", "published": "2025-10-24T00:23:03Z", "summary": "点击进入澎湃新闻全球事实核查平台 速览 - 网传“日本为提升生育率引进50万印度移民”的说法具有误导性。相关说法实际源自日印两国近期制定的《印度-日本人力资源交流与合作行动计划》，该计划旨在“未来5年实现50万人的双向人力资源交流，其中包括派遣5万名印度技术人才及潜力人才赴日交流”，并非单方面接收印度移民。 - 近期，日本国内确有发生“抗议移民政策”的游行，这波反移民浪潮与日本的援非计划有紧密联系。 事件背景 近期，社交平台广泛流传一则消息，称“日本为了改善生育率，决定引进50万印度移民”，并指出该政策引发日本国民抗议游行。 网传说法截图。 明查 网传说法源自何处？ 8月29日，日本前首相石破茂与印度总理莫迪在东京会晤，期间，双方签署了《印度-日本人力资源交流与合作行动计划》。 当日，日印两国领导人制定了“共同愿景”，根据官方文件声明，该计划旨在五年内促进日印两国间50万名以上人才的双向交流，其中包括派遣5万名印度技术人才及潜力人才赴日交流，希望利用包括高技能人才在内的印度人才，促进日本经济增长和地方振兴，鼓励日印两国互补性人才的培养、交流和回流。 日本外务省报告截图。 该计划特别指出", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Japan to introduce 500,000 Indian immigrants to boost..."}}]}