{"as_of": "2025-11-16T22:07:35+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "陈英已任重庆市委组织部副部长（主持日常工作）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979354", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "据微信公众号“重庆发布”消息，11月16日，重庆市政府新闻办举行重庆国际人才交流大会成果新闻发布会，介绍本届大会的成果情况。会上，市委组织部副部长（主持日常工作）陈英介绍，重庆国际人才交流大会贯彻党的二十届四中全会精神的具体行动，高效务实、成果丰硕，充分彰显了重庆做实“两大定位”、发挥“三个作用”、服务国家战略的使命担当，全面展现了重庆开放包容、活力迸发的人才生态，广泛汇聚了人才引领科技创新、产业创新的澎湃动能。 这也意味着，此前担任重庆万盛经开区党工委副书记、管委会主任的陈英，现已履新重庆市委组织部副部长（主持日常工作）。 公开资料显示，陈英，女，汉族，1974年12月生，研究生、硕士，2001年7月参加工作，1995年11月加入中国共产党。 她曾任重庆市沙坪坝区委常委、组织部部长、区西部新城党工委书记、管委会主任，沙坪坝区委常委、常务副区长，于2024年任万盛经开区党工委副书记、管委会主任。 万盛经开区地处重庆南部、渝黔交界，幅员面积566平方公里，辖8镇2街道，户籍人口25.6万人，常住人口23.6万人，城镇化率79.43%。 稍早前，原任国务院国资委科技创新局局长的方磊已出任万", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chen Ying has been appointed Deputy Minister of..."}}, {"title": "新华时评：错判时与势，注定撞南墙", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980225", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "刚刚成为日本首相不久的高市早苗，近来在事关邻国主权领土完整、事关地区和平稳定的问题上频出妄言。日前在国会答辩时，高市更是公然发表涉台露骨挑衅言论，暗示可能武力介入台海问题。如此粗暴干涉中国内政，还不思悔改、拒不撤回，暴露出日本国内右翼势力的极端错误立场和认知。 历史已经反复证明，错判时与势，注定撞南墙。 今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是台湾光复80周年。值此特殊年份，日本本应从历史中深刻汲取教训，痛改前非，坚持走和平发展之路。然而，日本有些人不仅不反思军国主义滔天罪行，还抛出一连串激进扩军政策设想，甚至妄言武力介入邻国内政，种种危险动向不能不令地区国家和国际社会高度警惕。 世界潮流，浩浩汤汤，顺之者昌，逆之者亡。今日之中国，早已告别积贫积弱、任人宰割的过去，正以不可阻挡的步伐迈向伟大复兴。80年前，中华民族能够取得中国人民抗日战争暨世界反法西斯战争的伟大胜利；今天，中国人民更加具备捍卫国家主权和领土完整的坚定意志和强大能力。日方一些人依然幻想重温军国主义旧梦，妄图搞“以台制华”，完全是螳臂当车、不自量力。 就在近期，我国第三艘航空母舰福建舰正式入列，神舟二十号", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua Commentary: Misjudging time and trends leads to..."}}, {"title": "“回忆杀”！陈梦战胜朱雨玲全运会乒乓球女单摘铜", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979349", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "今年全运会，成为中国女乒的“回忆杀”。 11月16日，全运会乒乓球女单铜牌赛，澳门队朱雨玲与山东队陈梦相遇，最终陈梦4比1战胜朱雨玲，夺得铜牌。 1994年出生的陈梦与1995年出生的朱雨玲曾并称“国乒女单双子星”。 2010年，朱雨玲和陈梦首次在奥地利公开赛上交手，当时还是国乒二队的朱雨玲4比2战胜新晋国乒一队的陈梦，取得了两人首次交锋的胜利。2020年，双方在德国公开赛最后一次交手，陈梦4比0轻松取胜。那段日子里，二人国际赛场交锋24次，陈梦以13胜11负的战绩占优。 2020年8月，朱雨玲因身体免疫系统出现突发问题，缺席国乒奥运模拟赛，运动生涯也急转直下。确诊甲状腺癌的朱雨玲，于2021年正式告别国家队。 在此期间，陈梦确立了自己的统治地位，并连续斩获东京、巴黎两枚奥运单打金牌。 待朱雨玲去年9月重返国际赛场，以外卡身份参加WTT澳门冠军赛，重新开启职业生涯时，拿下巴黎奥运女单冠军的陈梦则淡出了球场，并在年底退出了世界排名。 就在陈梦离开赛场的这段时间，重新出发的朱雨玲表现亮眼，成功拿下WTT美国大满贯的冠军，世界排名更是重返前十来到第七位。 本次全运会女单铜牌战，是双方时隔五年", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Memory lane\"! Chen Meng defeats Zhu Yuling for bronze..."}}, {"title": "中国国家电网COP30首秀，联合发起全球电碳核算新倡议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980231", "extra": {"category": "新闻", "published": "2025-11-16T05:53:05Z", "summary": "随着全球气候治理的深入推进，电力已成为全球经济社会发展全面绿色转型的关键。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's State Grid debuts at COP30, launching a global..."}}, {"title": "文旅部郑重提醒：中国游客近期避免前往日本旅游", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980218", "extra": {"category": "新闻", "published": "2025-11-16T05:23:04Z", "summary": "外交部11月14日发布出行提醒：今年以来，日本社会治安不靖，针对中国公民违法犯罪案件多发，发生多起在日中国公民遇袭事件，部分案件迄未侦破，中国公民在日本安全环境持续恶化。近日，日本领导人公然发表涉台露骨挑衅言论，严重恶化中日人员交流氛围，给在日中国公民人身和生命安全带来重大风险。 文化和旅游部郑重提醒中国游客近期避免前往日本旅游，已在日中国游客密切关注当地治安形势，提高安全防范意识，加强自我保护，如遇紧急情况，请及时报警并联系驻日使领馆寻求协助。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Culture and Tourism warns Chinese..."}}, {"title": "为吸引年轻一代，韩国宗教借助虚拟形象、流行音乐重塑传统", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980223", "extra": {"category": "新闻", "published": "2025-11-16T05:23:04Z", "summary": "最近，韩国热门综艺节目中出现了年轻的佛教僧侣、天主教神父和新教牧师，他们拍摄社交媒体挑战视频，还跳起网络流行歌曲的舞蹈。这与过去节目中高龄宗教领袖小心翼翼谈论教义的肃穆画风形成鲜明对比。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "To attract the younger generation, Korean religions..."}}, {"title": "专家学者共话：家长该如何应对AI时代的家庭教育难题？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31980224", "extra": {"category": "新闻", "published": "2025-11-16T05:23:04Z", "summary": "在家庭教育中，家长最应重视的方面是什么？孩子沉浸虚拟世界，虚拟交流多于线下交流，家长如何应对？在孩子使用AI工具与思考力培养之间，家长应该如何把握尺度？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts discuss how parents should tackle family..."}}, {"title": "军报连续两天刊文点名痛批高市早苗：火势如何延烧，不由玩火者决定", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31977149", "extra": {"category": "新闻", "published": "2025-11-16T05:23:04Z", "summary": "“毕竟一旦开始玩火，火势如何延烧，并不由玩火者决定。” 11月16日，《解放军报》4版刊发中国现代国际关系研究院徐永智署名文章《叫嚣武力介入台海局势只会把日本引向不归歧途》，痛批日本首相高市早苗日前在国会答辩时公然发表涉台露骨挑衅言论犹如“玩火”。 文章称，“这是日本在任首相首次明确可能武力介入台海局势，证实了日本近年来强化军力举措的遏华指向性，暴露了日本政府违背和平宪法，妄图以军事手段干涉别国内政的狼子野心。日方种种错误举动，甚至叫嚣武力介入台海局势，只会把自己引向不归歧途。” “作为二战战败国，日本把从中国所窃取的领土包括台湾归还中国，这是世界反法西斯战争不容挑战的胜利成果，也是战后国际秩序的重要组成部分。不知妄想螳臂当车、挑战战后国际秩序的日本，介入台海的‘自信’从何而来？”作者在文章中一针见血地指出高市早苗言论的谬误。 文章最后强调，“日本当政者妄图介入台海局势，既是对国际正义的粗暴践踏、对战后国际秩序的公然挑衅，也是对中日关系的严重破坏。殷鉴不远，日本若不深刻汲取历史教训，胆敢铤而走险，中方必将给予迎头痛击。” 值得一提的是，这也是《解放军报》继11月15日头版发表“钧声”评", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The military newspaper criticizes Takashima for the..."}}, {"title": "3天迎来4万余名观众，上海童书展呈现全球儿童内容产业活力", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979966", "extra": {"category": "新闻", "published": "2025-11-16T04:53:05Z", "summary": "11月16日，2025中国上海国际童书展（CCBF，下简称上海童书展）在上海世博展览馆落幕。本届展会吸引了来自35个国家和地区的474家参展商亮相，集中展示超过2万种中外最新童书。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over 40,000 visitors in 3 days at Shanghai Children's..."}}, {"title": "25种图书获本年度“最美的书”称号，来看看这些精美书籍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979965", "extra": {"category": "新闻", "published": "2025-11-16T04:53:05Z", "summary": "2025“最美的书”评选结果于11月16日在沪揭晓，来自全国11个省、自治区、直辖市的22家出版单位的25种图书荣膺本年度“最美的书”称号。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "25 books awarded \"Most Beautiful Book\" this year..."}}, {"title": "美国取消对韩军售部分费用豁免，韩媒：反映交易型同盟观", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31978450", "extra": {"category": "新闻", "published": "2025-11-16T04:23:03Z", "summary": "韩国知情人士日前透露，美国政府已经向韩国通报，向韩国等主要盟国出售军事装备时，将不再免除研发、测试等费用。 据新华社援引韩联社16日报道，美国政府今年8月向韩国政府通报说，将取消政府间军售适用的非经常性费用豁免政策。非经常性费用是指美国军工企业在军事装备开发和生产初期投入的研发、测试等一次性费用。 根据美国《武器出口管制法》，美国国防部在通过政府间军售方式对外出售特定武器时，必须征收非经常性费用。此前，美国对部分满足条件的情况免除上述费用，比如出于对某些盟国或友邦的战略性优待。 据韩媒报道，韩国过去被美国视为与北约水平相当的主要盟国，一直享有豁免政策，这让韩国在采购美国军事装备时节省大约5%的费用。该制度废除后，韩方引进美产武器的成本将上升。韩国政府一名官员就此表示，综合各种成本来看，增加的金额预计不超过武器采购总价的 1%。这名官员还补充称，已签订的合同不适用这一新政策。 韩美领导人10月在庆州举行会谈时商定，韩国到2030年投入250亿美元采购美制军事装备。豁免政策的废除将给韩国带来一定的负担。 韩联社指出，美国的政策变化反映了美国总统特朗普的“交易型同盟观”，及其对盟国长期在对美", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US cancels some fee exemptions on arms sales to South..."}}, {"title": "山东“入室抢婴案”两被告人上诉，被害人律师：奉陪到底，让人贩子受到严惩", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979954", "extra": {"category": "新闻", "published": "2025-11-16T04:23:03Z", "summary": "山东“入室抢婴案”又有新进展。11月16日，被害人代理律师、北京至普律师事务所律师李圣告诉极目新闻记者，该案四名被告人中，目前有两人已提起上诉。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shandong baby theft case: defendants appeal, lawyer vows..."}}, {"title": "苹果CEO库克被曝最早于明年卸任，公司董事会和高层正加紧为交接做准备", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979684", "extra": {"category": "新闻", "published": "2025-11-16T03:53:07Z", "summary": "综合多家外媒报道，美国苹果公司首席执行官蒂姆·库克有可能最早于明年卸任，苹果公司目前正在加紧物色继任者，现任公司硬件工程高级副总裁特努斯被普遍视为最有可能的继任者。截至目前，苹果公司尚未对此事作出回应。 美国彭博新闻社在上月初曾爆料，苹果公司CEO库克有可能将在未来1到2年内卸任CEO一职。本月14日，英国《金融时报》援引知情人士的话报道说，苹果公司董事会和高层近期正在加紧为库克卸任CEO后的工作交接做准备。报道还说，库克在苹果下一季财报发布之前，也就是明年1月底前应该不会卸任。 据外媒推测，苹果现任硬件工程高级副总裁约翰·特努斯被视为最有可能的库克继任者。同时，还有媒体报道说，预计苹果公司还有多位高级管理人员也将在明年离职或退休，而这将是苹果公司十多年来面临的规模最大的一次人事变动。 现年65岁的库克自2011年起担任苹果公司CEO，至今已有14年时间。特努斯现年50岁，这与库克当年出任CEO时年龄相仿。特努斯于2001年加入苹果产品设计团队，目前负责领导苹果全部硬件工程团队。有分析指出，特努斯的技术背景和擅长领域与苹果公司当前试图从侧重发展生态链向偏重硬件技术转型的需求相契合。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Apple CEO Tim Cook may step down as early as next year..."}}, {"title": "苹果CEO库克被曝最早于明年卸任，公司董事会和高层正加紧为交接做准备", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979685", "extra": {"category": "新闻", "published": "2025-11-16T03:53:07Z", "summary": "综合多家外媒报道，美国苹果公司首席执行官蒂姆·库克有可能最早于明年卸任，苹果公司目前正在加紧物色继任者，现任公司硬件工程高级副总裁特努斯被普遍视为最有可能的继任者。截至目前，苹果公司尚未对此事作出回应。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Apple CEO Tim Cook may step down as early as next year..."}}, {"title": "上海发布寒潮蓝色预警：预计未来48小时内最低温将降到4℃", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979051", "extra": {"category": "新闻", "published": "2025-11-16T03:23:04Z", "summary": "今天（11月16日）16时42分，上海中心气象台发布寒潮蓝色预警信号：预计未来48小时内，全市最低气温将显著下降9-11℃，最低气温将下降到4℃以下，请注意防范大风、强降温及持续低温带来的不利影响。 今天申城天气晴好，锋前增温影响下升温明显。市区徐家汇站最高气温22.8℃，浦东站更是达到了24.3℃。云淡风轻的一天，体感舒适。 上海市气象服务中心称，今天15时冷空气前锋已到达江苏北部，上海中心气象台于16时42分发布下半年首个寒潮蓝色预警信号。预计今天半夜前后冷空气开始影响上海，届时风力增大，气温明显下降，云系增多并伴有局部短时小雨。 冷空气影响下，明天气温一路下探，早间气温在还在15℃附近，到了下班时段气温不足10℃。风力增大，偏北风5~6级阵风7级沿江沿海地区6级阵风7~8级。云系增多，阴到多云的天气为主，局部地区会有短时小雨。 气象部门提醒，天气骤冷，请及时添衣保暖；注意防范持续大风。 冷气团控制下，周二天气转晴，全天气温仅有4-9℃。受辐射降温和冷空气扩散影响，周三周四郊区早间气温在0-2℃之间，局部有薄冰，大部郊区将出现初霜冻。大风持续到周二夜间，周三起风力有所减弱。周四白天", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai issues blue cold wave alert: temps to drop to 4℃..."}}, {"title": "“AI仿冒名人”营销，有被仿冒专家觉得不可思议：相似度超乎想象", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979142", "extra": {"category": "新闻", "published": "2025-11-16T03:23:04Z", "summary": "近期，一些社交平台上出现所谓“营养专家”出镜推荐的“独家减肥食谱”，不少消费者信以为真，纷纷下单购买。那么，这些看似权威的推荐，是否真的出自专家本人？背后隐藏着什么秘密？ 名医现身科普视频 当事人全然不知 一条AI仿冒视频中，侃侃而谈的专家，商家称是北京协和医院临床营养科主任于康教授，他是我国营养与健康领域的权威专家。 记者在小红书、微信视频号上，刷到了不少，以于康教授形象出镜的科普视频，介绍和推销减肥食谱。记者随后联系北京协和医院调查核实。于康教授明确表示，他本人从未参与录制此类视频。 北京协和医院临床营养科主任 于康：我几乎天天收到好朋友和各种有我联系方式的人给我发来的消息，有质疑，还有提醒，经常有的一句话就是“这是你吗？”“这是于康吗？”我一看这完全是我的形象，声音相似度完全超乎了我的想象。现在技术能达到这个层级，一方面觉得不可思议，另外一方面觉得有一点后背发凉，挺可怕的。 盗用形象 科普失真 带货乱象危害不浅 科普视频中，商家不仅盗用于康教授的形象，其介绍的营养知识，也是毫无依据，没有得到科学验证。 北京协和医院临床营养科主任 于康：他借我的嘴说出来的话，好像是有一定公信力，但", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"AI impersonation of celebrities\" marketing is..."}}, {"title": "日月谭天丨高市早苗猖狂挑衅，台湾舆论痛批其涉台谬论躁进“害台”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979352", "extra": {"category": "新闻", "published": "2025-11-16T03:23:04Z", "summary": "日本首相高市早苗拒不收回试图武力介入台湾问题的猖狂挑衅言论，引发包括台湾同胞在内的两岸中国人极大愤慨。谭主看到，台媒非常关注大陆动态，突出报道14日外交部副部长孙卫东奉示召见日本驻华大使、中国驻日本大使吴江浩奉示约见日本外务省官员，分别就高市涉华错误言行提出严正交涉和强烈抗议。同一天，国防部发言人正告日方，若胆敢铤而走险必将碰得头破血流；深夜，外交部领事司发文，提醒中国公民近期避免前往日本。 中方迅速对日本打出一套“组合拳”，充分展现对高市发表涉台谬论坚决反对、绝不容忍的立场态度，也让岛内看到了祖国大陆捍卫国家主权、统一、领土完整的坚强决心、坚定意志和强大能力。 岛内媒体报道截图 中国国民党前主席洪秀柱15日痛批高市言论“不仅挑衅，更把台湾推向危险边缘，完全暴露出日本军国主义余毒未除的本质！”她指出，“任何外部势力妄想挟持台湾、挑战中国核心利益，结果只有一个——必然失败！”同日，国民党另一位前主席马英九也在社交媒体发文表示，对高市早苗的躁进言行“深感忧虑”，强调“两岸问题不能假手外国介入，必须由两岸自己来谈，两岸的中国人有智慧也有能力和平解决彼此的分歧。” 谭主与岛内专家和朋友聊了聊，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan's media criticizes Gao Shimao's provocative..."}}, {"title": "日月谭天丨高市早苗猖狂挑衅，台湾舆论痛批其涉台谬论躁进“害台”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979580", "extra": {"category": "新闻", "published": "2025-11-16T03:23:04Z", "summary": "日本首相高市早苗拒不收回试图武力介入台湾问题的猖狂挑衅言论，引发包括台湾同胞在内的两岸中国人极大愤慨。谭主看到，台媒非常关注大陆动态，突出报道14日外交部副部长孙卫东奉示召见日本驻华大使、中国驻日本大使吴江浩奉示约见日本外务省官员，分别就高市涉华错误言行提出严正交涉和强烈抗议。同一天，国防部发言人正告日方，若胆敢铤而走险必将碰得头破血流；深夜，外交部领事司发文，提醒中国公民近期避免前往日本。 中方迅速对日本打出一套“组合拳”，充分展现对高市发表涉台谬论坚决反对、绝不容忍的立场态度，也让岛内看到了祖国大陆捍卫国家主权、统一、领土完整的坚强决心、坚定意志和强大能力。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan's media criticizes Gao Shimao's provocative..."}}, {"title": "陈英已任重庆市委组织部副部长（主持日常工作）", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979670", "extra": {"category": "新闻", "published": "2025-11-16T03:23:04Z", "summary": "据微信公众号“重庆发布”消息，11月16日，重庆市政府新闻办举行重庆国际人才交流大会成果新闻发布会，介绍本届大会的成果情况。会上，市委组织部副部长（主持日常工作）陈英介绍，重庆国际人才交流大会贯彻党的二十届四中全会精神的具体行动，高效务实、成果丰硕，充分彰显了重庆做实“两大定位”、发挥“三个作用”、服务国家战略的使命担当，全面展现了重庆开放包容、活力迸发的人才生态，广泛汇聚了人才引领科技创新、产业创新的澎湃动能。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chen Ying has been appointed Deputy Minister of the..."}}, {"title": "日月谭天：高市早苗猖狂挑衅，台湾舆论痛批其涉台谬论躁进“害台”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31979430", "extra": {"category": "新闻", "published": "2025-11-16T02:53:03Z", "summary": "日本首相高市早苗拒不收回试图武力介入台湾问题的猖狂挑衅言论，引发包括台湾同胞在内的两岸中国人极大愤慨。谭主看到，台媒非常关注大陆动态，突出报道14日外交部副部长孙卫东奉示召见日本驻华大使、中国驻日本大使吴江浩奉示约见日本外务省官员，分别就高市涉华错误言行提出严正交涉和强烈抗议。同一天，国防部发言人正告日方，若胆敢铤而走险必将碰得头破血流；深夜，外交部领事司发文，提醒中国公民近期避免前往日本。中方迅速对日本打出一套“组合拳”，充分展现对高市发表涉台谬论坚决反对、绝不容忍的立场态度，也让岛内看到了祖国大陆捍卫国家主权、统一、领土完整的坚强决心、坚定意志和强大能力。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ri Yue Tan Tian: Gao Shimao's provocative remarks..."}}]}