{"as_of": "2025-11-14T22:09:10+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "印度定性新德里爆炸系恐袭：线索指向印控克什米尔地区“白领网络”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31966427", "extra": {"category": "新闻", "published": "2025-11-14T05:53:04Z", "summary": "印度首都新德里10日发生造成至少13人死亡的汽车爆炸事件后，印度当局和媒体披露了越来越多信息，将事件指向“恐怖袭击”、“白领地下网络”和“克什米尔问题”。 据《环球时报》14日引述印媒报道，截至目前，已有8人涉嫌卷入此次爆炸案，包括4名医生，除了嫌疑人乌马尔·纳比因爆炸死亡外，其余3名医生均已被捕。 此外，警方从与涉案人员有关的地点起获武器和炸药，其中炸药重达数千公斤。印度当局表示，此次爆炸案可能是一场精心策划的多点连环爆炸阴谋的一部分。 印度民众为爆炸案受害者举行追思活动。 “一个白领恐怖生态系统” 10日，一辆缓慢行驶的汽车在德里热门历史景点红堡附近的繁忙路口突然起火爆炸。印度调查人员13日向英国广播电视（BBC）表示，他们在持续调查此次汽车爆炸是否与印控克什米尔地区警方近期逮捕的7名男子有关，以及是否与近期在德里郊区法里达巴德查获的2900公斤爆炸物有关。 袭击事件发生后，印度媒体基于“消息人士”的报道大量流传，导致各种未经证实的信息登上头条，其中最引人注目的消息便是爆炸事件与克区逮捕行动、法里达巴德爆炸物缴获行动有关。 袭击发生当天下午，印控克区当地警方公布了被捕者的姓名，他们", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "India classifies New Delhi blast as a terrorist attack..."}}, {"title": "多所高校通报近期校内超速机动车辆：有的车速近70km/h", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968799", "extra": {"category": "新闻", "published": "2025-11-14T05:53:04Z", "summary": "“校园内师生员工密集，超速行驶极易引发交通安全事故，严重威胁师生生命财产安全。” 11月10日，长春医学高等专科学校保卫处发布通报称，近期，学校交通管理监控系统监测到部分教职工车辆在校内行驶时严重超速，违反校园交通安全管理相关规定，存在交通安全隐患。校保卫处通报了相关车牌号信息，一车于2025年11月6日08时45分37秒，在校内行驶车速达50公里/小时；一车于2025年11月4日11时55分52秒，在校内行驶车速达51公里/小时。 该校保卫处表示，为维护校园交通秩序，保障校园安全稳定，现对上述超速车辆予以通报。希望全体教职工引以为戒，严格遵守《长春医学高等专科学校校园交通安全管理规定》，自觉规范行车行为，低速谨慎驾驶，共同营造安全、有序、和谐的校园环境。 近日，中国药科大学保卫处采用车牌号码+姓氏的形式通报了2025年10月机动车超速情况。该校校内机动车限速30km/h，但从通报情况看，部分车辆速度超过60km/h，最快的在实验楼BC西侧道路测得行驶速度为69km/h。 石家庄学院安全工作处近日发布的《10月校园超速情况》显示，部分车辆已被禁止进入学校，有的车速达64km/h。学院安", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Several universities report recent speeding vehicles on..."}}, {"title": "商务部新闻发言人就荷经济大臣卡雷曼斯就安世半导体问题表态答记者问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968899", "extra": {"category": "新闻", "published": "2025-11-14T05:53:04Z", "summary": "有记者问：荷兰经济大臣卡雷曼斯11月13日接受英国《卫报》采访，谈及安世半导体问题，称“即使事后来看，仍会作出同样的决定”、“这给各国领导人都是一个警示”。请问商务部对此有何评论？ 答：中方注意到荷兰经济大臣卡雷曼斯近日接受媒体采访的相关言论。中方对这种混淆是非、颠倒黑白、一意孤行的言论表示极度失望和强烈不满。这场半导体供应链危机带给全世界的深刻教训是，不能强行用行政手段不当干预企业经营。在荷兰政府9月30日发布行政令以及10月8日荷企业法庭作出错误判决之前，全球半导体产供链是稳定和安全的。但荷方强行不当干预，并托管一个100%控股的私营企业99%的股份，这种违背契约精神、不明智冲动的行径一石激起千层浪，才是造成全球半导体产供链动荡和混乱的恶源。 采访显示，仅仅凭借某些人去大臣办公室谈话，就引用冷战时期制定但从未启用的《货物可用性法案》，匆忙出台部长行政令，并推动法院在极短时间内作出裁决。这种做法既是轻率之举，更是荒唐至极。荷兰是崇尚法治的国家，但在该事件中，荷方一些人既未严格履行法律程序，也没有保护外资企业的正当权益，就强行托管一家中国上市企业全资子公司的股份，已严重损害荷兰的营商环", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry spokesperson responds to Dutch minister on ASML..."}}, {"title": "招商蛇口发布 “好房子”政策落地新范式", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968243", "extra": {"category": "新闻", "published": "2025-11-14T05:53:04Z", "summary": "11月14日，第二十七届高交会C³未来建筑大会开幕式暨招商蛇口好房子品质标准发布会在深圳国际会展中心（宝安）开幕。 在此次发布会上，招商蛇口宣布，北京招商序、成都锦城序、西安玺等六大项目将作为首批 “招商好房子”落地样本，为后续项目提供可复制的好房子建设经验。作为招商蛇口大本营的深圳，也将迎来“招商好房子”的首批落地项目。 招商蛇口深圳公司总经理朱鸣宇在发布会上也系统阐述了招商蛇口在深圳的“好房子”实践路径，并正式发布后海、桂湾、宝中三大核心地段的作品。 中国房地产业协会副会长兼秘书长张其光在发布会上表示，当前房地产市场正处于深度调整阶段，提升住宅品质与服务是推动行业回归本源、实现高质量发展的关键。（澎湃新闻记者 李晓青）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Merchants Shekou unveils new model for \"Good..."}}, {"title": "商务部新闻发言人就荷经济大臣卡雷曼斯就安世半导体问题表态答记者问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968988", "extra": {"category": "新闻", "published": "2025-11-14T05:53:04Z", "summary": "有记者问：荷兰经济大臣卡雷曼斯11月13日接受英国《卫报》采访，谈及安世半导体问题，称“即使事后来看，仍会作出同样的决定”、“这给各国领导人都是一个警示”。请问商务部对此有何评论？ 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ministry spokesperson responds to Dutch minister on ASML..."}}, {"title": "调查：“大厂离职”帖如何成为引流新剧本？警惕背后套路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968655", "extra": {"category": "新闻", "published": "2025-11-14T05:23:03Z", "summary": "“25岁的我勇敢从大厂离职”“37岁，年薪百万，我却从互联网大厂离职”“从大厂裸辞两年的我，如今过得怎么样”……近期，“大厂离职”成为社交媒体上的热词。但与此同时，有人虚构大厂前员工、高管身份，通过“蹭大厂流量”提供名不副实的服务，以求实现商业牟利。 “大厂离职”帖如何成为引流新剧本？背后有哪些套路值得警惕？ “大厂光环”成引流新“密码”？ “本人是高级程序员，研究生毕业，担任字节跳动数据分析师主管，从事数据分析工作8年，五险一金齐全，享有双休，月薪‘4万+’。因要回归家庭选择辞职”…… 去年11月，林先生在社交软件上看到一则帖子，画面中一名女性站在显示企业名称的背景墙前。发帖人同时在笔记置顶评论中自称大厂离职员工，以“招收学员学习计算机技能”和“免费”为噱头吸引网民留言。 林先生留言后，被引导加入一个微信群。群内有专人向其提供编程教学服务，培训总费用为7880元。林先生付费后发现，课程界面显示已有67人订阅。“但学习完才发现，被所谓的大厂光环骗了，课程和大厂毫无关联，就是普通的编程教学。”他说。 发现相关情况后，涉事教育公司被诉至湖南省长沙市开福区人民法院。法院认为，被告行为在客观上", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Investigation: How \"Big Tech Resignation\" posts attract..."}}, {"title": "中国驻日大使就高市早苗涉华错误言行提出严正交涉和强烈抗议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968802", "extra": {"category": "新闻", "published": "2025-11-14T05:23:03Z", "summary": "2025年11月14日，驻日本大使吴江浩奉示约见日本外务事务次官船越健裕，就日本首相高市早苗涉华错误言行提出严正交涉。 吴江浩表示，日本首相高市早苗在国会答辩时悍然发表涉台露骨挑衅言论，违反基本常识，超越中方红线，进行武力威胁，发出战争叫嚣，且拒不承认错误，拒不收回言论，拒不消除恶劣影响，完全是误判形势、不自量力。有关言论粗暴干涉中国内政，严重违背国际法和国际关系基本准则，严重破坏战后国际秩序，严重违背一个中国原则和中日四个政治文件精神，严重破坏中日关系政治基础。中方对此强烈愤慨、绝不容忍，就此提出严正交涉和强烈抗议。 吴江浩指出，台湾是中国的台湾。台湾问题是中国核心利益中的核心。以何种方式解决台湾问题、实现国家统一，是中国人自己的事，不容任何外部势力干涉。中国终将统一，也必然统一。日本当政者叫嚣武力介入台海事务，赤裸裸挑战中方核心利益，是在主动绑上分裂中国的战车，将把自己引向不归歧途。 吴江浩强调，今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是台湾光复80周年。日本曾对台湾实行殖民统治，犯下罄竹难书的罪行。日本军国主义曾多次以所谓“存亡危机”为由发动对外侵略，最终遭到可耻", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's ambassador to Japan protests against Gao City’s..."}}, {"title": "雾芯科技三季度净营收同比增长49.3%至11.3亿元，国际业务占比72%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967969", "extra": {"category": "新闻", "published": "2025-11-14T05:23:03Z", "summary": "11月14日，电子烟企业雾芯科技（RLX.N）公布2025年第三季度未经审计财报。财报显示，雾芯科技2025年第三季度净营收为人民币11.293亿元（1.586亿美元），环比增长28.3%，同比增长49.3%，其中国际业务的营收贡献达72%。非美国通用会计准则下，第三季度经调整净利润为人民币2.954亿元（4150万美元），环比增长1.4%，同比增长12.1%。 财报披露，雾芯科技营收增长主要得益于公司有效的战略执行，包括在欧洲市场的股权投资、现有国际市场份额的提升、以及中国内地业务的复苏。（澎湃新闻记者 吴雨欣）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "FogCore Technology's Q3 revenue up 49.3% to 1.13 billion..."}}, {"title": "京东宣布七鲜小厨启动团餐服务进军校园餐饮", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967997", "extra": {"category": "新闻", "published": "2025-11-14T05:23:03Z", "summary": "11月14日，京东旗下餐饮品牌七鲜小厨于今日正式宣布推出团体餐食服务，将全面承接各类企事业单位食堂运营及线上团餐订餐业务，服务范围涵盖校园、职场等团餐场景。（澎湃新闻记者 范佳来）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "JD.com announces Qixian Kitchen's entry into campus..."}}, {"title": "美委剑拔弩张之际，盟友担忧局势不稳与美国“保持距离”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968322", "extra": {"category": "新闻", "published": "2025-11-14T04:53:04Z", "summary": "美国以所谓“缉毒”为借口的军事部署行动，正在进一步加剧加勒比海地区的紧张局势。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "As tensions rise between the US and Venezuela, allies..."}}, {"title": "上海队赵一程获得全运会男子速度攀岩金牌", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968535", "extra": {"category": "新闻", "published": "2025-11-14T04:53:04Z", "summary": "11月14日晚，广州大学城体育中心极限运动中心传来好消息，上海队赵一程以4秒86的成绩，获得全运会男子速度攀岩金牌。江西队黄敬杰获得第二名。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai's Zhao Yicheng wins gold in men's speed climbing..."}}, {"title": "对话｜日本问题权威专家：不能将高市早苗涉台言论视为偶然和孤立性事件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31966632", "extra": {"category": "新闻", "published": "2025-11-14T04:53:04Z", "summary": "高市早苗 视觉中国 图 11月7日，日本首相高市早苗在国会公然宣称“台湾有事”可能构成日本可行使集体自卫权的“存亡危机事态”，暗示可能武力介入台海问题。而高市在国会答辩时坚称，有关言论符合日本政府看法，无意撤回或取消。 自11月10日起，外交部、中国驻日本大使馆密集发声，向日本发出强烈抗议。11月13日，外交部副部长孙卫东奉示召见日本驻华大使金杉宪治，就日本首相高市早苗涉华错误言行提出严正交涉。 孙卫东指出，高市的涉台言论极其错误、极为危险，粗暴干涉中国内政，严重违背国际法和国际关系基本准则，严重破坏战后国际秩序，严重违背一个中国原则和中日四个政治文件精神，严重破坏中日关系政治基础，严重伤害中国人民感情，14亿中国人民对此绝不答应！ 在日本国内，除了在野党严厉批评高市鲁莽外，前首相石破茂13日质疑高市早苗有关所谓“存亡危机事态”的涉台言论。他说，高市早苗的话非常接近于“台湾有事就是日本有事”；然而，“历届政府在设想各种情形时，从未作过如此限定”；并且这种说法也“无助于提升威慑力”。日本前首相鸠山由纪夫也在8日、11日两度发文称，“日本应该尊重台湾是中国一部分的这一事实，台湾问题是中国内", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Dialogue: Japanese expert says Saito's Taiwan remarks..."}}, {"title": "航天员回家第一顿热饭：红烧牛肉拉面加煎蛋、羊肉汤等", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967516", "extra": {"category": "新闻", "published": "2025-11-14T04:53:04Z", "summary": "北京时间2025年11月14日16时40分，神舟二十一号载人飞船返回舱在东风着陆场成功着陆。神二十乘组三名航天员到家了！ 在出舱前，医监医保人员会协助航天员出舱、重新适应陆地生活。此外，总台记者了解到，航天员会在车上吃到返回地球后的第一顿热饭，包括红烧牛肉拉面加煎蛋、羊肉汤，此外还有馒头、花卷、小米粥、番茄牛腩、拍黄瓜、咸菜，水果有葡萄、柚子、小西红柿等。航天员返回地球后吃到的第一顿饭：营养均衡，也兼顾个人的喜好，既吃到家乡的味道，也感受到了大家盛情欢迎。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Astronaut's first meal at home: braised beef noodles..."}}, {"title": "证监会主席吴清：抓紧研究谋划“十五五”时期资本市场战略任务和重大举措", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968225", "extra": {"category": "新闻", "published": "2025-11-14T04:23:04Z", "summary": "近日，中国证监会举办学习贯彻党的二十届四中全会精神宣讲报告会，中央宣讲团成员，证监会党委书记、主席吴清作宣讲报告。 吴清围绕习近平总书记在党的二十届四中全会上的重要讲话精神和《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》，从准确把握党的二十届四中全会的重大意义，深刻认识“十四五”时期我国经济社会发展取得的新的重大成就，深刻领会“十五五”时期经济社会发展的指导思想、重要原则、主要目标、战略任务和重大举措，以及坚持和加强党的全面领导，凝聚起推进中国式现代化的磅礴力量等方面，结合资本市场工作实际，作了深入宣讲和系统阐释。 吴清强调，习近平总书记在全会上的重要讲话高屋建瓴、定向领航，明确了推动未来5年乃至更长一段时期经济社会发展的一系列方向性、根本性重大问题，进一步深化了我们党对经济社会发展的规律性认识，为推动高质量发展、推进中国式现代化提供了科学指南和重要遵循。“十五五”时期具有承前启后的重要地位，是夯实基础、全面发力的关键时期。证监会系统要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，全面理解和把握全会关于加快建设金融强国的新部署新要", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "CSRC Chairman Wu Qing: Focus on planning capital market..."}}, {"title": "高市早苗暗示武力介入台海的可能性，冲绳人有话要说", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967737", "extra": {"category": "新闻", "published": "2025-11-14T04:23:04Z", "summary": "日本首相高市早苗近日在国会暗示武力介入台海的可能性。外交部发言人林剑11月14日在例行记者会上表示，任何人妄想挑战中国人民的底线，必将遭到中方的迎头痛击，必将在14亿多中国人民用血肉筑成的钢铁长城面前碰得头破血流！任何势力胆敢阻挠中国统一大业，都是痴心妄想、螳臂当车，注定失败！ 高市早苗的言论引发轩然大波，也让冲绳人心中警铃大作。宫古岛、石垣岛等先岛群岛的5个市町村位于冲绳本岛的西南部。最西端的与那国岛距离中国台湾仅约110公里。据环球网报道，日本政府3月曾发布为应对所谓“台湾有事”等情况制定的“避难计划”，即将冲绳县先岛群岛约12万人转移至九州和山口县，安排他们在当地避难一个月左右。 全球南方学术论坛（2025） 在11月13日举行的“全球南方学术论坛（2025）”上，来自冲绳的新垣邦雄，作为“不再有冲绳战役·生命宝贵会”事务局长指出，高市早苗近期发表关于中国大陆对台动武可能构成日本“存亡危机事态”的言论是不负责任的，不能容忍。冲绳不是无人岛，拒绝把冲绳用作中国台湾地区或“朝鲜紧急事态”的战场，反对以“台湾紧急事态”为假想强化日美军事部署。 “冲绳是全日本对战争最敏感的地方。因为二战", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Takaichi Sanae hints at possible military intervention..."}}, {"title": "高市早苗暗示武力介入台海的可能性，冲绳人有话要说", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968288", "extra": {"category": "新闻", "published": "2025-11-14T04:23:04Z", "summary": "日本首相高市早苗近日在国会暗示武力介入台海的可能性。外交部发言人林剑11月14日在例行记者会上表示，任何人妄想挑战中国人民的底线，必将遭到中方的迎头痛击，必将在14亿多中国人民用血肉筑成的钢铁长城面前碰得头破血流！任何势力胆敢阻挠中国统一大业，都是痴心妄想、螳臂当车，注定失败！ 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Takaichi Sanae hints at possible military intervention..."}}, {"title": "以色列定居者对巴勒斯坦人袭击加剧，美国警告：或影响加沙停火", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31968300", "extra": {"category": "新闻", "published": "2025-11-14T04:23:04Z", "summary": "巴勒斯坦官员称，以色列暴力定居者13日在巴勒斯坦约旦河西岸地区北部发动袭击。近几周来，以色列暴力定居者的袭击愈发频繁，造成巴勒斯坦人伤亡和财产损失。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Israeli settlers' attacks on Palestinians escalate; US..."}}, {"title": "汪顺获得全运会男子200米个人混合泳金牌", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31966972", "extra": {"category": "新闻", "published": "2025-11-14T03:53:03Z", "summary": "本届全运会之前，浙江队汪顺获得了15枚金牌，排在全运史上运动员“金牌榜第一”。 游泳项目第一个比赛日汪顺和队友一起获得了4×100米自由泳接力金牌，这是他个人的第16枚全运会金牌，为了帮助浙江队冲击这枚接力金牌，其实汪顺还放弃了当晚100蛙泳的半决赛，他表示：“早上（参加比赛）只是热身，活动一下身体，全力拼下团队的接力比赛还是非常重要的。” 200米个人混合泳是汪顺全力冲击的个人项目，11月13日的半决赛中，汪顺第2组出发，以2分00秒10排名所有选手的第一位。 11月14日的决赛中，汪顺获得第1名，成绩为1分56秒20。这是他本届赛事拿到的第3金，将自己的全运会金牌数扩大至18枚。 广东队​​​​陶冠男游出1分59秒86摘银，上海队陈诺2分00秒34摘铜。 ​ 200米混合泳项目上，31岁的汪顺是绝对的老大哥，预赛中同组的黄梓淳比他小了15岁，其他选手中年龄最大的吴志鹏比汪顺依然小了9岁，谈到自己在本次全运会上的目标，31岁的汪顺表示，希望能够把自己应有水平发挥出来，在单项和接力上都为浙江队多做贡献，“希望能够把比赛上的拼搏精神和训练场上的运动精神跟队友一起分享，（连续比赛）对自己也", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Shun wins gold in men's 200m individual medley..."}}, {"title": "记者实探“业主私挖地下室”现场：回填正在进行，城管督促加快整改", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967435", "extra": {"category": "新闻", "published": "2025-11-14T03:53:03Z", "summary": "近日，上海浦东一别墅业主私挖地下室形成数米深坑引发关注。邻居孙女士表示自家出现墙体开裂、漏水等情况。目前，城管部门表示将督促业主加快回填整改。澎湃新闻记者 蒋乐来 编辑 何羽茜(01:04) 近日，上海市浦东新区花木街道四季雅苑小区内，一别墅业主私挖地下室形成数米深坑引发关注。邻居孙女士表示自家出现墙体开裂、漏水等情况。 11月12日起，孙女士通过社交平台发声。13日，城管、派出所、物业等工作人员再次来到小区内，叫停施工现场，要求业主立即回填、恢复原状。14日，澎湃新闻实地探访，发现施工现场门口有城管人员看守。工作人员表示，今日开始进行回填工作，当天中午12时20分左右，记者见到第一辆运送货车进入院内。 上海市城管执法局表示，花木街道所属城管中队已在现场派员固守，督促业主加快回填整改，并同步对业主的相关违法行为依法进行查处。针对该别墅区正在装修户开展再排查再梳理，对存在的私搭乱建和下挖地下室等违法违规行为，一并依法严肃查处，坚决遏止新增违建产生。 孙女士家院墙开裂。澎湃新闻记者 蒋乐来 图 罩着黑布施工数月，挖出数米深坑 孙女士向澎湃新闻记者表示，邻居刘先生家自今年1月起开始装修施工，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Reporter investigates \"owners illegally digging..."}}, {"title": "长三角文博会｜全球首个“古镇+”跨界融合展示平台构建", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31967995", "extra": {"category": "新闻", "published": "2025-11-14T03:53:03Z", "summary": "第六届长三角国际文化产业博览会“古镇新生态：跨界融合创新展”特色专题展将于2025年11月20日至22日在国家会展中心（上海）6.2H馆举办。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yangtze River Delta Cultural Expo: First \"Ancient Town+\"..."}}]}