{"as_of": "2025-11-05T11:01:32+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "年年都来进博会，外企高管们聊起了“市场、信心与展望”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897571", "extra": {"category": "新闻", "published": "2025-11-04T18:53:03Z", "summary": "11月5日，第八届进博会在国家会展中心（上海）开幕，来自155个国家、地区和国际组织的4108家境外企业齐聚一堂，与全球共享发展机遇。 就在前一晚，众多跨国企业高管、商协会负责人相聚豫园，参与“上海之夜”交流招待会，夜游园、听昆曲，在轻松愉快的氛围中领略上海文化、探讨合作机遇。其中有不少是进博会的“老朋友”，他们对本届进博会有哪些新的期待，又如何看待上海和中国的营商环境？ 11月4日晚，众多跨国企业高管、商协会负责人相聚豫园，参与“上海之夜”交流招待会。澎湃新闻记者 陈悦 图 外企赴进博，看中的是什么？ “进博会不仅仅是产品展销，更重要的是促成深层次的商业合作。”资生堂中国及旅游零售首席执行官梅津利信说。该企业已连续7年参展进博会，“作为日本美妆企业，资生堂通过进博会推出新品牌、新产品，获得来自行业伙伴、消费者以及政府的反馈和支持，并将这些意见融入市场推广。进博会加速了我们的业务发展。” 来自瑞典的阿法拉伐是一家专注于换热、分离及流体处理的全球工业公司，进入中国已有40年。连续5年亮相进博会，阿法拉伐今年将全球管理层会议也放在上海召开。 “此次参展，一方面是为了深入了解中国政府的政策导", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Foreign executives discuss \"market, confidence, and..."}}, {"title": "大陆对台政策进入新阶段？国台办回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897623", "extra": {"category": "新闻", "published": "2025-11-04T18:53:03Z", "summary": "国务院台办5日上午举行例行新闻发布会，新任发言人张晗亮相并回答记者提问。 有记者问，岛内舆论普遍注意到，大陆方面近期推出一系列举措，包括设立台湾光复纪念日、出台便利台胞入境新政、举办联合国成立80周年国际学术研讨会、国台办增加新闻发布会举办频次、新华社播发三篇“钟台文”署名文章、公安机关立案侦查“台独”顽固分子沈伯洋。有岛内舆论认为这是大陆在打“组合拳”，“象征大陆对台政策进入新阶段”。对此有何评论？ 张晗表示，今年是台湾光复80周年，我们以国家名义设立台湾光复纪念日，并在国家层面举行纪念活动，是人民意愿和国家意志的充分体现，是对台湾光复、回归祖国这一重要史实和民族荣光的有力捍卫，必将引领两岸同胞传承、弘扬爱国主义传统和伟大抗战精神、伟大民族精神，激励全体中华儿女为祖国统一、民族复兴团结奋斗。 张晗说，台湾问题事关国家核心利益和中国人民民族感情。我们有责任引导两岸同胞铭记历史、捍卫成果、维护和平、共创未来；我们有责任为两岸同胞谋利造福，增进两岸同胞福祉；我们有责任让广大台胞认清两岸同属一个中国的历史和法理事实，认清“台独”分裂势力“祸台”“害台”本质，认清祖国必然统一的历史大势。 张晗", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Mainland's Taiwan policy enters a new phase? Taiwan..."}}, {"title": "最高检发布惩治危害食药安全犯罪典型案例，涉保健品、牛肉等", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897770", "extra": {"category": "新闻", "published": "2025-11-04T18:53:03Z", "summary": "11月5日，最高人民检察院发布7件检察机关依法惩治危害食品药品安全犯罪典型案例，涉及保健品、牛肉、中药等与百姓生活密切相关的食品药品，并披露了检察机关今年前9个月办理相关案件的数据。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Supreme Court releases typical cases on food safety..."}}, {"title": "国台办回应大陆公布台湾卫星图：丈量国土更精准，守卫家园更坚实", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897769", "extra": {"category": "新闻", "published": "2025-11-04T18:53:03Z", "summary": "11月5日，国务院台办举行例行新闻发布会。会上，中央广播电视总台“看台海”及“日月谭天”新媒体记者提问，大陆商用卫星“吉林一号”日前公布了8张太空视角下涵盖台湾各地的卫星影像图片，引发两岸网友关注和热议，有不少台湾网友在卫星图里找自己家房子。有岛内舆论指出，这展示了大陆卫星技术实力及对祖国完全统一的坚定信心。对此有何评论? 发言人张晗指出，台湾是祖国的宝岛，随着大陆科技水平的持续提升，我们丈量国土更精准，守卫家园更坚实，拥抱未来更笃定。正如网友所言，这是家的俯瞰，不论是巍峨的万里长城，还是秀美的日月潭，不论是高楼林立的上海，还是繁忙的台北港，都是祖国的锦绣河山，都是中华民族的美好家园。我们诚挚欢迎更多台湾同胞来大陆走走看看，饱览大好河山，见证神州风貌，感受家的温暖。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Taiwan Affairs Office: More precise land measurement,..."}}, {"title": "疑似遭空间微小碎片撞击，神舟二十号载人飞船返回任务将推迟进行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897563", "extra": {"category": "新闻", "published": "2025-11-04T18:23:03Z", "summary": "记者从中国载人航天工程办公室了解到，神舟二十号载人飞船疑似遭空间微小碎片撞击，正在进行影响分析和风险评估。为确保航天员生命健康安全和任务圆满成功，经研究决定，原计划11月5日实施的神舟二十号返回任务将推迟进行。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shenzhou 20 crewed spacecraft return delayed due to..."}}, {"title": "国务院台办新任发言人张晗亮相", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897569", "extra": {"category": "新闻", "published": "2025-11-04T18:23:03Z", "summary": "11月5日上午，国务院台办举行例行新闻发布会。新任发言人张晗首次亮相并主持发布会。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New spokesperson Zhang Han of the State Council Taiwan..."}}, {"title": "保护民营企业和民营企业家合法权益典型案例公布，多案改判无罪", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897588", "extra": {"category": "新闻", "published": "2025-11-04T18:23:03Z", "summary": "依法再审纠正涉企产权冤错案件是保护民营企业和民营企业家权益的重要内容。为进一步对保护民营企业和民营企业家合法权益提供指引和规范，最高人民法院今天发布4个涉民营企业和民营企业家权益保护再审典型案例，包括3个刑事、1个民事案例。 本次发布的典型案例，具有以下几方面特点： 一是坚持罪刑法定原则。谢某等三人虚报注册资本、私分国有资产、行贿、职务侵占再审部分改判无罪案中，原二审期间公司法已对资本注册制度作出了重大调整，当事人没有实缴注册资本的行为未违反修正后公司法的规定，不再需要承担刑事责任。人民法院严格把握刑事犯罪的认定标准，准确划定罪与非罪界限，对此案依法再审裁判，切实维护了民营企业和民营企业家合法权益。 二是坚持刑法谦抑性原则。叶某某合同诈骗再审改判无罪案，窦某某职务侵占、挪用资金、隐匿会计凭证、会计账簿再审改判无罪案均由合同纠纷引发，但在案证据并不能证实当事人具有非法占有目的或者存在侵占、挪用等犯罪事实。人民法院坚守刑法谦抑性原则，准确区分经济纠纷与经济犯罪，有利于体现刑法最后的保障作用，防止和纠正利用刑事手段干预经济纠纷。 三是坚持依法平等保护原则。史某某、王某某诉某矿业公司、某联合集", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Typical cases of protecting private enterprises' rights..."}}, {"title": "许俊松任贵阳市委常委、市委政法委书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897600", "extra": {"category": "新闻", "published": "2025-11-04T18:23:03Z", "summary": "11月4日，贵州省贵阳市政法系统干部会议召开，宣布市委政法委主要负责同志职务调整的决定。省委、市委决定，许俊松同志任市委常委、市委政法委书记，提名为市法学会会长（兼）人选；彭容江同志不再担任有关职务，并办理退休手续。市委副书记范辉政出席会议并讲话，许俊松作表态讲话；市政府副市长、市公安局局长贺承军，市法院院长任明星，市检察院检察长王勇参加；市委组织部副部长、市委编办主任路喜宏宣布有关决定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xu Junsong appointed as Guizhou Provincial Committee..."}}, {"title": "视频丨美肯塔基州坠机事故已致3死11伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897601", "extra": {"category": "新闻", "published": "2025-11-04T18:23:03Z", "summary": "当地时间11月4日，美国肯塔基州州长安迪·贝希尔表示，一架美国联合包裹运送服务公司（UPS）的飞机在肯塔基州路易斯维尔市穆罕默德·阿里国际机场起飞时坠毁，造成至少3人死亡，11人受伤，其中一些人伤势“非常严重”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: Kentucky plane crash leaves 3 dead, 11 injured..."}}, {"title": "杭州新任副市长鲁霞光、金承涛的分工明确", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897490", "extra": {"category": "新闻", "published": "2025-11-04T17:53:04Z", "summary": "近日，杭州市政府官网“政府领导”栏目更新后的信息显示，杭州市政府领导班子分工已进行调整，刚于上周获任副市长的鲁霞光和金承涛分工确定。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The roles of Hangzhou's new deputy mayors Lu Xiaguang..."}}, {"title": "【开盘】A股三大股指集体大幅低开，算力硬件产业链再度回调", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897492", "extra": {"category": "新闻", "published": "2025-11-04T17:53:04Z", "summary": "11月4日，A股三大股指集体大幅低开。其中，沪指跌0.95%报3922.58点，深成指跌1.68%报12953.84点，创指跌2.08%报3068.95点。 从盘面上看，算力硬件产业链再度回调，存储器、CPO方向领跌，黄金、半导体、锂电池、AI应用、储能题材跌幅靠前。 Wind统计显示，两市及北交所共333只股票上涨，4847只股票下跌，平盘有258只股票。 资金方面，央行公开市场开展655亿元7天期逆回购操作，操作利率1.40%。Wind数据显示，今日5577亿元逆回购到期。 两融方面，两市融资余额减少33.1亿元，合计24657.13亿元。 汇率方面，人民币对美元中间价报7.0901，调贬16个基点。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A-shares open sharply lower; computing hardware sector..."}}, {"title": "马上评｜办电话卡还要无犯罪证明？反诈不是一个筐", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31889727", "extra": {"category": "新闻", "published": "2025-11-04T17:23:05Z", "summary": "澎湃实测三大运营商、多城线下办卡。(03:12) “想在南昌办张电话卡，营业厅说要无犯罪记录证明，这合理吗？” 澎湃新闻记者对此做出调查，发现：有些城市的营业厅仅要求本人带身份证出席即可办卡，有些则要求提供“无犯罪证明”“工作证明”或“银行流水”中的一项，更有甚者，要求预存500至1000元话费、审核本人房产证或营业执照。 多个营业厅的工作人员解释称，是应反诈工作要求，但具体依据的是哪一条规定，对方却说不清楚。这种打着反诈旗号的层层设卡，究竟是防范风险，还是变相懒政，甚至是变相甩锅呢？ 电信诈骗危害甚广，工信部早已明确推行实名制，实行“人证合一”，这类基础防范措施，人们普遍理解并支持。然而，反诈不能成为一刀切加码的理由，要求提交额外的证明材料，并没有任何法律法规、政策文件的依据。 《关于改进和规范公安派出所出具证明工作的意见》中明确规定，无犯罪记录证明仅适用于升学、服现役、就业等特定情形，办电话卡并不在列。换言之，营业厅的要求已经超出了法律授权范围。 运营商将复杂的反诈工作，简化为对用户层层加码的证明要求、材料审核，本质是懒政思维的体现。 电信诈骗的治理，需要精准识别风险，精准打击，而", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Why require a criminal record for a phone card? Fraud..."}}, {"title": "中国将对刚果（布）实施100%税目产品零关税", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897458", "extra": {"category": "新闻", "published": "2025-11-04T17:23:05Z", "summary": "11月4日，中国商务部部长王文涛与刚果（布）国际合作和促进公私伙伴关系部部长克里斯戴尔在上海签署《中华人民共和国政府与刚果共和国政府关于共同发展经济伙伴关系协定早期收获的安排》。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China to implement 100% zero tariffs on Congo..."}}, {"title": "女子不喜欢名字“丽春”多次申请改名被拒，县公安局让其补充精神证明", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897457", "extra": {"category": "新闻", "published": "2025-11-04T17:23:05Z", "summary": "名字，本是一个人最明显的标识，但广元市旺苍县的一位居民最近却因名字问题发了愁。日前，该网友通过“四川省网上群众工作平台——问政四川”反映，自己不喜欢名字“丽春”，跑了4次派出所，两次提交申请材料要求改名，但均被旺苍县公安局驳回。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Woman dislikes name \"Lichun,\" requests change but is..."}}, {"title": "55天驻演64场，《悲惨世界》纪念版音乐会燃爆上海大剧院", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31894463", "extra": {"category": "新闻", "published": "2025-11-04T16:53:03Z", "summary": "11月4日，在全国剧迷的期待中，音乐剧《悲惨世界》40周年纪念版音乐会在上海大剧院拉开了大幕。未来55天，这部剧将在上海开启64场驻演。 演出结束，在观众雷鸣般的掌声中。当晚的冉阿让扮演者阿尔菲·博伊请出了此次上海站另一位冉阿让扮演者杰罗尼莫·劳赫一起登台，两人联袂献上了此次中国演出的限定返场，一曲《带他回家》唱罢，全场观众激动鼓掌、尖叫，泪水和欢笑都在这一刻齐聚。 “拍手拍到手痛”“不愧是等了23年的‘大悲’”，“除了嗲没有别的形容”，演出现场，观众们几乎无不被这部作品巨大的力量感染感动。 音乐剧《悲惨世界》40周年纪念版音乐会在上海大剧院拉开大幕 这一晚，时光仿佛倒流。2002年，音乐剧版《悲惨世界》在上海大剧院登台，创纪录地演出21场，为中国观众首次打开了世界顶级音乐剧的大门。23年后，这部经典作品又一次回到上海大剧院，并且以极其惊人的票房成绩，证明了其不朽的艺术价值和市场号召。 作为中国大陆的唯一一站，此次《悲惨世界》上海站64场演出门票迅速售罄，加开的数百张加座引发观众连夜现场排队抢购。整体卖座率高达102%，总票数超10万张，总票房累计突破8851万元，这背后，是市场成熟度", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "55 days, 64 performances: \"Les Misérables\" concert..."}}, {"title": "习近平同斐济总统拉拉巴拉武就中斐建交50周年互致贺电", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897362", "extra": {"category": "新闻", "published": "2025-11-04T16:53:03Z", "summary": "习近平同斐济总统拉拉巴拉武就中斐建交50周年互致贺电。 ​​​", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping and Fiji President exchanged congratulatory..."}}, {"title": "中国与多个太平洋岛国签署《提升经济伙伴关系框架协定》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897379", "extra": {"category": "新闻", "published": "2025-11-04T16:53:03Z", "summary": "11月4日，商务部部长王文涛与密克罗尼西亚联邦资源和发展部部长秋永，基里巴斯旅游、商务、工业和合作部部长里特，瑙鲁磷酸盐矿部部长托马，瓦努阿图外交、国际合作与对外贸易部部长阿蒂，斐济贸易、合作社、中小微企业和通信部常秘阿里举行集体会见。会见后，王文涛部长与五国代表分别签署《提升经济伙伴关系框架协定》。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China signs economic partnership framework with Pacific..."}}, {"title": "第35届中国新闻奖评选结果揭晓，377件作品获奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31897314", "extra": {"category": "新闻", "published": "2025-11-04T16:53:03Z", "summary": "由中华全国新闻工作者协会主办的第35届中国新闻奖评选结果于11月5日揭晓。来自各级各类媒体的377件作品获中国新闻奖，其中，特别奖4件、一等奖74件、二等奖113件、三等奖186件。 本次评选中，人民日报社评论《立足关键时期，用好重要法宝》、新华社通讯《关键时期的关键抉择——以习近平同志为核心的党中央驾驭中国经济航船破浪前行》、中央广播电视总台消息《嫦娥六号完成世界首次月背采样和起飞》和解放军新闻传播中心重大主题报道《<强军之路·向百年>系列微视频》4件作品获特别奖。 多件着眼2024年重点工作、重大典型、重要活动的优秀新闻作品获奖。光明日报新闻专栏《我在现场》、经济日报新闻专栏《数说经济》、湖南卫视新闻视频号系列报道《大国文脉》、河北卫视新闻纪录片《京津冀·瓣瓣同心》、石榴云客户端消息《3046公里！世界最长环沙漠生态屏障在新疆合龙》等作品充分展示了我国政治、经济、文化、社会、生态等各领域新征程新风貌。中国新闻周刊《整治“指尖上的形式主义”》、澎湃新闻网站《进口药“消失”之问系列报道》等舆论监督报道直面社会热点，产生广泛影响，彰显了新闻工作者的责任担当。湖北日报《牌子上墙不等于工作到", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 35th China Journalism Awards announced winners, 377..."}}, {"title": "人民日报两个版特别报道：以“进博之新”，答世界之问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31896773", "extra": {"category": "新闻", "published": "2025-11-04T16:53:03Z", "summary": "展览规模再创新高，展区设置与内容呈现更加丰富多元 细数进博之“首” 吴焰 黄晓慧 崔寅 图①：第八届进博会展区，工作人员在调试展品。人民网记者 翁奇羽摄 图②：工业人形机器人扫描车架进行质检。人民网记者 翁奇羽摄 图③：首次在中国展出的一款刚性充气艇。本报记者 黄晓慧摄 图④：第八届进博会技术装备展区。人民网记者 翁奇羽摄 国家会展中心（上海）外景。王初摄（影像中国） 11月5日，第八届中国国际进口博览会在国家会展中心（上海）拉开帷幕。从2018年首次搭建起全球首个以进口为主题的国家级展会平台，到首次设立“展商变投资商”专区、创新推出数字进博平台，助力全球企业精准对接中国市场，进博会始终秉持开放共赢的理念，不断突破创新，持续为全球展商与观众带来惊喜。 本届进博会展览规模再创新高，展区设置与内容呈现更加丰富多元，新产品、新技术、新服务密集登场，助力中国大市场成为全球创新的试验场、利润场、应用场。 首设最不发达国家专区，新面孔越来越多 让中国之需与世界之盼同频共振，中国大市场的开放，有力度更有温度。 为扩大对最不发达国家的单边开放，中国拿出了实实在在的诚意：本届进博会首次为最不发达国家产品", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "People's Daily special report: \"New from the Expo\"..."}}, {"title": "30词读懂五年规划丨“两型社会”理念对五年规划有何启示？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879747", "extra": {"category": "新闻", "published": "2025-11-04T16:23:03Z", "summary": "【编者按】 党的二十届四中全会审议通过了《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》。这是新时代以来党中央制定的第三个五年规划建议，也是全面建设社会主义现代化国家新征程上的第一个五年规划建议。 制定和实施好“十五五”规划纲要，是接续推进中国式现代化、分阶段有步骤实现既定战略安排的必然要求。 用中长期规划指导经济社会发展，是中国共产党治国理政的重要方式，也是中国特色社会主义的重要优势。一部共和国的经济社会发展史，就是一部接续制定和实施五年规划的历史，也是党对建设社会主义现代化国家在认识上不断深入、战略上不断成熟、实践上不断丰富的历史。在这个意义上，读懂了五年规划（计划），就读懂了党领导人民治国理政，也就读懂了不断推进和拓展的中国式现代化。 继全国两会关键词、新中国成立70周年关键词、“百年共产党人精神谱系”关键词、“小常识与大道理”关键词、中国式现代化关键词等系列专栏后，2025年10月起，澎湃新闻联合上海市社会科学界联合会、上海市政治学会开启“30词读懂五年规划”专栏，推出30篇理论普及文章，以14个五年规划（计划）为主线，结合“十五五”规划建议的相关内容，进行系统梳理", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Understanding the Five-Year Plan in 30 words: Insights..."}}]}