{"as_of": "2025-10-18T10:49:36+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "何立峰与美国财政部长贝森特、贸易代表格里尔举行视频通话", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801954", "extra": {"category": "新闻", "published": "2025-10-17T18:23:03Z", "summary": "北京时间10月18日上午，中美经贸中方牵头人、国务院副总理何立峰与美方牵头人、美国财政部长贝森特和贸易代表格里尔举行视频通话，双方围绕落实今年以来两国元首历次通话重要共识，就双边经贸关系中的重要问题进行了坦诚、深入、建设性的交流，同意尽快举行新一轮中美经贸磋商。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "He Lifeng held a video call with U.S. officials..."}}, {"title": "何立峰与美国财政部长贝森特、贸易代表格里尔举行视频通话", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801955", "extra": {"category": "新闻", "published": "2025-10-17T18:23:03Z", "summary": "北京时间10月18日上午，中美经贸中方牵头人、国务院副总理何立峰与美方牵头人、美国财政部长贝森特和贸易代表格里尔举行视频通话，双方围绕落实今年以来两国元首历次通话重要共识，就双边经贸关系中的重要问题进行了坦诚、深入、建设性的交流，同意尽快举行新一轮中美经贸磋商。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "He Lifeng held a video call with U.S. officials..."}}, {"title": "泽连斯基提议无人机换“战斧”导弹，特朗普回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801960", "extra": {"category": "新闻", "published": "2025-10-17T18:23:03Z", "summary": "当地时间10月17日下午，乌克兰总统泽连斯基抵达白宫，与美国总统特朗普举行会晤。这是泽连斯基8个月内第三次到访白宫。泽连斯基建议用乌克兰生产的大量无人机向美国换取“战斧”导弹。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zelensky proposed drones for \"Tomahawk\" missiles; Trump..."}}, {"title": "曾称“乌克兰有望夺回所有被占领土”，特朗普改口了：战争非常难料", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801929", "extra": {"category": "新闻", "published": "2025-10-17T17:53:02Z", "summary": "当地时间10月17日，泽连斯基抵达白宫，与特朗普举行会晤。有记者向特朗普提问“现在是否仍然认为乌克兰可以夺回所有被占领土”？特朗普回应，战争非常难料，在战与和的问题上，谁都无法预料。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump changes stance: \"Ukraine's return of all land is..."}}, {"title": "“75后”湖南省副省长曹志强已调任广西工作", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801932", "extra": {"category": "新闻", "published": "2025-10-17T17:53:02Z", "summary": "据《广西日报》报道，10月17日，曹志强赴南宁、来宾调研工业经济运行情况，强调要因地制宜发展新质生产力，实事求是分析各地比较优势，积极抢抓人工智能发展机遇，要紧盯产业和科技前沿，做好“农头工尾”“接二连三”文章，不断提升产业竞争力、产品附加值。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Post-75\" Hunan Vice Governor Cao Zhiqiang reassigned to..."}}, {"title": "解读｜叙利亚政权领导人首访俄罗斯，普京会交出阿萨德吗？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31798649", "extra": {"category": "新闻", "published": "2025-10-17T17:23:03Z", "summary": "据新华社10月16日报道，叙利亚政权领导人艾哈迈德·沙拉15日访问俄罗斯，会见俄总统普京。这是沙拉去年12月执掌叙政权后首次访俄，备受外界关注。 当地时间2025年10月15日，俄罗斯莫斯科，俄罗斯总统普京与叙利亚总统艾哈迈德·沙拉阿在克里姆林宫会晤前握手并合影。视觉中国 图 这也是两人首次面对面会谈。普京在会谈中表示，俄罗斯与叙利亚始终保持友好关系，“俄罗斯在与叙利亚的交往中始终遵循一个原则：即以叙利亚人民的利益为优先”。沙拉表示，叙方尊重两国历史及既往所有协议，正以全新方式“努力恢复并重新定义”两国关系的本质，以确保叙主权独立、领土完整、安全稳定。 报道称，普京与沙拉的会谈涉及多项敏感议题，包括俄罗斯驻叙利亚军事基地的未来以及是否引渡叙前总统巴沙尔·阿萨德。此外，俄罗斯向叙政权提供经济援助乃至军事支持也在双方的讨论议题中。 复旦大学中东研究中心主任孙德刚向澎湃新闻（www.thepaper.cn）表示，俄罗斯和叙利亚沙拉政权其实是各有所需，俄罗斯需要“及时止损”、保留在叙利亚的军事基地，而叙利亚政权则在多个关键问题上需要俄罗斯支持。 双方在“友好氛围”中谈了什么？ 普京15日在克里", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Analysis: Assad's first visit to Russia; will Putin hand..."}}, {"title": "广西一名95后国企总经理被指婚内出轨，通报：免职并立案查处", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801898", "extra": {"category": "新闻", "published": "2025-10-17T17:23:03Z", "summary": "10月18日，澎湃新闻（www.thepaper.cn）从东兴市委市政府联合调查组获悉，近日，网传东兴产业投资（集团）有限公司总经理周某某生活作风问题。东兴市委、市政府高度重视，迅速成立联合调查组开展调查。经核查，周某某违反生活纪律，在婚姻存续期间与他人存在生活作风问题。 根据有关规定，经东兴市委研究，决定对周某某予以免职，并由纪检监察机关对其进行立案查处，依规依纪依法作出严肃处理。 联合调查组表示，该市将切实加强干部作风建设和教育管理工作，对违规违纪违法行为坚持“零容忍”，一经查实，严肃处理。 10月17日，澎湃新闻曾报道，多组照片及聊天记录在一些微信群流传，称广西东兴产业投资（集团）有限公司周姓负责人与他人保持不正当男女关系，被抓现行。当日，东兴市相关部门回复澎湃新闻称，有关部门正在了解核实情况。 广西东兴产业投资（集团）有限公司成立于2013年，是东兴市人民政府全资控股的国有企业，负责投资建设运营40平方公里的广西东兴产业园区。该集团业务涵盖园区开发、资产运营、产业投资、供应链金融等四大板块。 澎湃新闻检索发现，当地官微“国门先锋”曾刊载关于周某某的文章，称其把论文写在农村土地上", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A 95-born state-owned enterprise manager in Guangxi was..."}}, {"title": "广西东兴产投集团总经理被指婚内出轨，官方通报：免职并立案查处", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801905", "extra": {"category": "新闻", "published": "2025-10-17T17:23:03Z", "summary": "广西东兴市委市政府联合调查组10月18日发布情况通报：近日，网传东兴产业投资（集团）有限公司总经理周某某生活作风问题。东兴市委、市政府高度重视，迅速成立联合调查组开展调查。经核查，周某某违反生活纪律，在婚姻存续期间与他人存在生活作风问题。根据有关规定，经东兴市委研究，决定对周某某予以免职，并由纪检监察机关对其进行立案查处，依规依纪依法作出严肃处理。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guangxi Dongxing Investment Group GM accused of..."}}, {"title": "我国生成式人工智能用户规模超5亿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801909", "extra": {"category": "新闻", "published": "2025-10-17T17:23:03Z", "summary": "10月18日，中国互联网络信息中心在2025（第六届）中国互联网基础资源大会上发布《生成式人工智能应用发展报告（2025）》。报告显示，截至2025年6月，我国生成式人工智能用户规模达5.15亿人，较2024年12月增长2.66亿人，用户规模半年翻番；普及率为36.5%。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's generative AI user base exceeds 500 million..."}}, {"title": "豆包日均Tokens调用量破30万亿，火山引擎每年营收目标都超预期完成", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31799941", "extra": {"category": "新闻", "published": "2025-10-17T16:53:03Z", "summary": "火山引擎披露最新成绩：豆包大模型日均Tokens（大模型文本单位）调用量已突破30万亿。 10月16日，火山引擎发布豆包大模型系列更新，包括豆包大模型1.6原生支持多种思考长度，并推出了豆包大模型1.6 lite、豆包语音合成模型2.0、豆包声音复刻模型2.0等全新模型。 澎湃新闻记者获悉，截至9月底，豆包大模型日均Tokens调用量已突破30万亿，相比今年5月底增长超80%。在企业市场，IDC报告显示，今年上半年中国公有云大模型服务市场，火山引擎以49.2%的份额占比位居中国第一。 “大模型创新和服务是AI市场未来最大变量，我们先把产品做好，生态做好，才能考虑市场未来的发展。”在接受澎湃新闻等媒体采访时，火山引擎CEO谭待表示。 国内首个“分档调节思考长度”的模型 此次升级中，豆包大模型1.6成为国内首个原生支持“分档调节思考长度”的模型，提供Minimal、Low、Medium、High四档选择，可适配企业不同场景需求。 据实测，选择低思考长度档位时，模型总输出Tokens较旧版下降77.5%、思考时间缩短84.6%，且效果保持不变——这一优化直接解决了此前深度思考模式“使用率仅1", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Doubao's daily token usage exceeds 30 trillion; Volcano..."}}, {"title": "大同经济建设投资集团：公司账户被司法冻结致票据逾期千万，已安排向国企拆借等方式筹资", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801854", "extra": {"category": "新闻", "published": "2025-10-17T16:53:03Z", "summary": "10月16日，由山西省大同市人民政府国有资产监督管理委员会全资控制的大同市经济建设投资集团有限责任公司发布公告称，由于公司银行账户被司法冻结，账户资金无法支付，短期内无法筹集到资金，导致公司未能在票据到期日足额履行付款义务。 根据上海票据交易所显示，截至9月30日，大同市经济建设投资集团有限责任公司发生票据逾期，逾期金额为1110.69万元。 大同经济建设投资表示，公司已安排向区域内国有企业拆借、督促业务对手方回款、推动银行账户解冻和协调股东支持等方式筹措资金，尽快偿付逾期票据，预计本月可完成付款。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Datong Economic Construction Investment Group: Account..."}}, {"title": "特朗普称赞泽连斯基穿着“有型”：我很喜欢", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801857", "extra": {"category": "新闻", "published": "2025-10-17T16:53:03Z", "summary": "当地时间10月17日，乌克兰总统泽连斯基抵达白宫，与美国总统特朗普举行会晤。随后，双方在白宫内阁会议室开始举行会谈。特朗普称赞泽连斯基穿着“有型”，“我很喜欢”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump praises Zelensky's stylish outfit: \"I really like it.\""}}, {"title": "储户质疑办张银行卡被“多重审核”，反诈与客户便利该如何平衡？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31798823", "extra": {"category": "新闻", "published": "2025-10-17T16:23:03Z", "summary": "江西南昌的宋励（化名）没想到，办个银行卡，会那么不顺利。 9月21日，他在中国银行南昌市新建支行想办一张不限额的银行卡。他称，工作人员询问了他是否能出示身份证、户口本或房产证等证明，但他只带了身份证。按工作人员的指引，他提交了身份证照片，对方称，将会把照片提交给反诈中心审核，审核过了即可办理。 而此后，他接到银行工作人员的电话称，只能为他办理二类银行卡，每日转出的限额为2000-5000元。他认为，“这个额度是不够的”。 中国银行南昌市新建支行一名工作人员表示，为配合反诈中心工作，客户办银行卡，基本要告知用途，不同的需求会设置相应限额。新建区公安分局反诈中心一名工作人员称，若是“两卡人员”或有涉诈前科人员，需提交相关材料审核，具体事宜还要咨询银行。 办理业务的便利性和反诈工作，两者该如何平衡？ 一方面，目前公安部门仍在积极进行反诈工作。根据国家反诈中心2024年最新数据，我国每年因电信诈骗损失超3000亿元，受骗人群覆盖从18 岁到70岁的全年龄段。 另一方面，银行承担的压力也不可忽视。上海金融与发展实验室副主任董希淼坦言，商业银行承受了落实公安部门和金融管理部门反电信网络诈骗工作的巨", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Customers question \"multiple reviews\" for bank cards;..."}}, {"title": "海昌海洋公园：祥源系23亿港元注资控股完成，祥源控股董事长俞发祥成新任董事会主席", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801837", "extra": {"category": "新闻", "published": "2025-10-17T16:23:03Z", "summary": "10月17日，海昌海洋公园控股有限公司（海昌海洋公园，2255.HK）发布公告，海昌海洋公园已根据于股东特别大会上向独立股东寻求之特别授权，按认购价每股认购股份0.45港元向认购人正式配发及发行51亿股认购股份，总代价22.95亿港元。 当日，海昌海洋公园还公布了股份认购后的董事会名单，公司的新执行董事均为祥源系的高管：祥源控股创始人、董事长俞发祥为海昌海洋公园的新任董事会主席、执行董事兼行政总裁；祥源控股副总裁兼董事会秘书、祥源集团多个附属公司的董事长兼总经理欧阳明，以及祥源控股助理总裁詹新伟为海昌海洋公园新任执行董事。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Haichang Ocean Park: Xiangyuan's HK$2.3 billion..."}}, {"title": "泽连斯基称愿意接受双边或三边会谈，特朗普称俄乌冲突应结束", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801773", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "当地时间10月17日，乌克兰总统泽连斯基在会见美国总统特朗普后发表讲话。泽连斯基感谢特朗普举行富有成效的会谈。泽连斯基表示，防空系统对乌很重要，并决定与美国进行更多合作。 泽连斯基还表示，双方决定不公开谈论远程导弹问题。此外，双方谈论到特朗普即将与普京在匈牙利布达佩斯的会面，特朗普分享了与普京的通话。泽连斯基还表示，相信美国和特朗普希望结束这场冲突。当被问及对获得“战斧”巡航导弹是否更加乐观时，泽连斯基表示“我很现实”。 泽连斯基还表示，他愿意接受双边或三边会谈，愿意接受任何能让他们更接近和平的形式。 泽连斯基最后对媒体表示，美乌讨论安全保障的重点是乌克兰需要美国的安全保障，因为现在只有美国在与俄罗斯对话。泽连斯基称“这非常重要，乌克兰需要强有力的安全保障。” 特朗普：俄乌“是时候达成协议” 当地时间10月17日，美国总统特朗普在其社交媒体平台“真实社交”发文表示，与乌克兰总统泽连斯基的会晤非常有趣，气氛也十分融洽。特朗普称其告诉泽连斯基，正如他强烈建议俄罗斯总统普京的那样，是时候“停止杀戮，达成协议了”。特朗普称，俄乌双方应该就此止步，不应再有死亡，不应再有巨额且不可持续的资金投入。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zelensky is open to bilateral or trilateral talks; Trump..."}}, {"title": "人民日报钟声：全球产供链安全稳定需要共同维护", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801784", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "中美经贸互动备受国际社会关注。美方动辄以加征高额关税相威胁、企图要挟中方，已被反复证明不是处理对华关系的正确之道。中国根据国内法律法规，不断完善出口管制体系，是一国主权范围内的正当举措。美方应回归理性务实，与中方相向而行，共同维护全球产供链安全稳定。 中美马德里会谈以来，美方持续推出多项对华经贸限制措施，包括：将多家中国实体列入出口管制实体清单和特别指定国民清单；通过穿透性规则任意扩大管制范围，影响中方数千家企业；无视中方关切和善意，执意实施对华海事、物流和造船业301措施等。美方这一系列做法，严重损害中方利益，严重破坏双方经贸会谈氛围，冲击国际贸易规则，扰乱全球产供链稳定，给双方经贸关系带来负面影响。 美方拿中国稀土等相关物项出口管制措施说事，是典型的双重标准。作为负责任大国，中国始终坚持统筹维护国家安全与国际共同安全。当前国际局势动荡不安，军事冲突时有发生，考虑到中重稀土相关物项在大规模杀伤性武器等领域的重要应用，中方对相关物项实施出口管制，目的是更好维护世界和平与地区稳定，履行防扩散等国际义务。需要强调的是，中国的出口管制不是禁止出口，对合规申请仍将依法审批，并愿与各国加强对话交", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Global supply chain security needs joint maintenance..."}}, {"title": "经济日报谈外卖平台服务“新国标”：送得安心也要吃得放心", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801790", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "当“今天吃什么”的选项从家庭菜单转移到平台商家列表，外卖从一种补充性就餐方案变成不少城市居民的一般性选择。品类越来越多，时效越来越快，外卖行业的争议也越来越多。市场监管总局组织起草的《外卖平台服务管理基本要求（征求意见稿）》（以下简称“新国标”）近日向社会公开征求意见，聚焦行业面临的诸多问题，响应了消费者的实际需求。 “新国标”聚焦当前外卖平台服务管理中存在的突出矛盾和关键短板，针对社会广泛关注的“内卷式”竞争、平台收费不透明不合理、“幽灵外卖”、配送员权益保障不足等热点问题形成标准条款。这些热点问题共同指向一个内涵——外卖员要送得安心，消费者要吃得放心。“安心”关乎交易时效可预期、交易链条可追踪，“放心”则聚焦于食品本身的安全属性，要让过程透明，保障外卖员的劳动权益，维护消费者的食安诉求。 长期以来，平台用“百亿补贴”证明自己对消费者“好”，用“秒接单”“瞬时达”证明自己“快”，却将成本与风险向上下游转嫁，商户端佣金不减，消费端面临“幽灵外卖”“爆单退单”等问题，并处在食品安全灰色地带。当竞争维度只剩“低价+快送”，行业便陷入典型的“内卷式”竞争。 外卖平台是问题最集中的主体。作为联", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Economic Daily discusses new standards for delivery..."}}, {"title": "大外交｜加拿大外长的亚洲行：在有限空间内试图打破对美“单线依赖”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31799853", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "据外交部网站消息，10月17日，中共中央政治局委员、外交部长王毅在北京同加拿大外长阿南德会谈。此访是阿南德5月就任以来首次访华，也是继两国总理上月在联大期间会见、两国外长今年7月在马来西亚会见之后，中加之间的又一高层交往。 中国是阿南德此次亚洲之行的最后一站，在此之前，她已先后对印度和新加坡进行访问。 据加拿大政府网站声明，阿南德于10月12日至17日访问印度、新加坡和中国。阿南德在声明中说道，“加拿大要在国内强大，就必须在海外拥有稳定、牢固的伙伴关系。我将深化与印度、新加坡和中国的合作……继续推动相关工作，努力使加拿大成为‘印太’地区国家及其经济体可信赖、可靠的合作伙伴。” 中国社会科学院世界经济与政治研究所助理研究员徐晏卓在接受澎湃新闻（www.thepaper.cn）采访时表示，加拿大当前面临多重外交与经济压力，因此，降低对美单一依赖、推动贸易多元化成为其重要诉求。 “卡尼政府正从‘意识形态先行’转为在维持对美倚重的同时，选择性地与多元国家和地区进行接触，试图打破对美‘单线依赖’。但因为加拿大需优先维护对美关系，使其战略调整空间非常有限。”她说。 试探性战略调整对华关系 会谈期间", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Canada's Foreign Minister in Asia: Breaking US reliance..."}}, {"title": "福建舰入列在即，8万余吨排水量意味着什么", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801815", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "福建舰，我国完全自主设计建造的首艘弹射型航空母舰，采用平直通长飞行甲板，配置电磁弹射和阻拦装置，满载排水量8万余吨。那么，8万余吨是个什么概念，意味着什么样的远洋能力？一起来看。 满载排水量，是船舶在最大设计装载条件下，静止状态时完全沉入水中的体积所排开的水的重量。它是衡量一艘战舰的重要技术指标，既能直观反映舰艇大小，又能反映舰艇续航能力和作战能力。 专家介绍，一般来讲军舰的吨位越大，它搭载的人员、舰艇燃油、航空煤油越多，另外它搭载的雷达就越大，探测距离更远，侦察预警能力更强，它携带的导弹、火炮等武器更多，攻击威力更大，海上航行的距离更远，续航率更大，综合作战能力更强。 福建舰是我国自主设计建造的第一艘弹射型航母，它的排水量8万余吨，属于大型航母，也是世界上吨位最大的常规动力航母。福建舰服役后将使人民海军在远海大洋的攻防能力大幅增强，有力推动人民海军实现由近海防御型向远海防卫型的转型。 从下水舾装到过航台海，福建舰入列在即，未来可期！ （来源：总台国防军事频道《砺剑》栏目）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Fujian aircraft carrier's 80,000-ton displacement..."}}, {"title": "特朗普称目前不打算供乌“战斧”导弹", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31801817", "extra": {"category": "新闻", "published": "2025-10-17T15:53:03Z", "summary": "当地时间10月17日，据美国“阿克西奥斯新闻网”报道，美国总统特朗普当天在会晤到访的乌克兰总统泽连斯基时告知对方，他不打算提供射程可覆盖俄罗斯首都莫斯科的“战斧”导弹，至少目前不会。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump says he currently does not plan to supply Ukraine..."}}]}