{"as_of": "2025-11-13T14:02:46+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "中东睿评｜支离破碎、顾此失彼：特朗普2.0版中东政策与美国全球战略的矛盾", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31954164", "extra": {"category": "新闻", "published": "2025-11-12T21:53:03Z", "summary": "尽管以色列对巴勒斯坦哈马斯、黎巴嫩真主党、也门胡塞武装等“抵抗轴心”力量的打击，特别是对其领导人的“定点清除”仍在继续，以色列与伊朗的矛盾更未得到彻底解决，但伴随特朗普提出加沙重建20点计划、以色列和哈马斯签署停火协议、沙姆沙伊赫中东和平峰会召开，自2023年10月以来新一轮巴以冲突酿成的“第六次中东战争”应已接近尾声。在此过程中，美国因素始终是影响“第六次中东战争”走势的重要因素，而 特朗普2.0近一年来采取的政策对于“第六次中东战争”的升级和降级均产生了重要作用。 在保持中东战略收缩总体原则不变的情况下，特朗普政府一方面 对以色列打击哈马斯和整个“抵抗轴心”提供了系统性的支持； 另一方面又 出于避免陷入战争泥潭、平衡盟友关系、服务大国战略竞争的需要，避免冲突无限升级，尤其是把控以色列与伊朗的战争规模并极力避免其长期化， 这也是特朗普在缺乏系统安排的情况下推动加沙停火的原因所在。 然而自奥巴马政府以来美国在中东面临的战略困境，即 美国战略收缩与中东剧变不断之间的矛盾困境并未改变，美国企图利用中东服务其全球战略尤其是大国战略竞争的效果也更加不彰。 战略收缩：美国中东政策的总体原则并未改", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Middle East Insight: Trump's 2.0 Policy vs. U.S. Global..."}}, {"title": "马上评｜奇瑞测试“翻车”，汽车营销多一些诚实吧", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956603", "extra": {"category": "新闻", "published": "2025-11-12T21:53:03Z", "summary": "奇瑞汽车的一次炫技测试翻车了。11月12日，网友发布的多段视频显示，一辆黄色汽车在湖南张家界天门山景区攀爬天梯时从台阶上滑下撞断部分护栏。随后媒体证实，涉事车型为奇瑞风云X3L。 之所以要把汽车开到景区搞测试，主要是天门山天梯以150米垂直落差、30厘米湿滑窄台阶、平均45°坡度（局部超60°）著称，总长近300米，台阶湿滑且坡度陡峭，被描述为“连进口越野车都鲜少挑战”的路况。而更早前，奇瑞相关负责人还在社交平台预告了这个活动。 然而挑战失败了，而且还撞坏了护栏，留下了一地鸡毛。并且因为要测试还进行了清场，这也招致了游客的不满：好端端的公共景区被霸占，被企业当成“试验场”。 11月12日，有网传视频显示，一辆奇瑞风云汽车攀爬张家界天门山天梯过程中，溜车后撞坏护栏。潇湘晨报 图 在舆论压力之下，奇瑞也做出致歉声明，承认“在策划和执行此次测试过程中，对潜在风险的预估不足，对细节的把控存在疏漏。特别是对选择在风景区公开场所开展测试引发的公众担忧，我们深刻反思”，“承诺将全力修复并承担赔偿责任，做好所有善后工作”。 现在很多车企已经不满足于普通的测试参数——这太“干瘪”了，而要吸引眼球、要制造", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chery's test \"flops\"; let's have more honesty in car..."}}, {"title": "瑞安通报“门口摆3个油桶被罚5万”：尚未作出处罚，已对执法人员批评教育", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956970", "extra": {"category": "新闻", "published": "2025-11-12T21:53:03Z", "summary": "11月13日上午，澎湃新闻从温州瑞安市有关部门获悉，针对温州市生态环境局瑞安分局“一家汽修公司危险废物不规范贮存问题”案件的办理，仍在进行中，依法作出行政处罚决定的时限是3个月，“处置决定没有这么快。” 12日，浙江省温州市生态环境局瑞安分局就“一家汽修公司危险废物不规范贮存问题”一事进行通报。情况通报称：近日，我市一家汽修公司因危险废物不规范贮存问题，受到媒体和社会的关注。对此，我局高度重视，已第一时间开展调查。 经核实，11月1日，我局下属行政执法三队执法人员到该企业开展执法检查，现场发现三只油桶露天堆放，桶内存有残余废机油。废机油属于《国家危险废物名录》(HW08）类别危废，该行为涉嫌违反《固体废物污染环境防治法》第七十九条“产生危险废物的单位，应当按照国家有关规定和环境保护标准要求贮存、利用、处置危险废物，不得擅自倾倒、堆放”的规定，执法人员依法开展调查取证。目前，案件仍在办理中，尚未作出处罚决定。我局将结合调查情况，依法妥善处理。 调查中也发现，相关执法人员在执法过程中存在态度生硬、执法简单、政策解释不透彻等问题。我局已对相关人员进行约谈和批评教育，并将依规作出处理。下步，我", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ruian reports \"fined 50,000 for 3 oil barrels at..."}}, {"title": "江苏镇江公安宣布逮捕佘智江，涉案金额超27亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956990", "extra": {"category": "新闻", "published": "2025-11-12T21:53:03Z", "summary": "根据镇江市公安局官方微信视频号“镇江公安”今天上午发布的消息，镇江公安机关依法对被引渡回国的涉赌诈犯罪嫌疑人佘智江宣布逮捕。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Jiangsu Zhenjiang police arrest She Zhijiang for over..."}}, {"title": "韩国一货车冲撞人群致2人死亡，涉事司机已被逮捕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31957066", "extra": {"category": "新闻", "published": "2025-11-12T21:53:03Z", "summary": "总台记者11月13日获悉，据现场消防救援部门消息，当日上午韩国京畿道富川市一处市场内发生的货车冲撞人群事故已造成2人死亡，另有18人不同程度受伤。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A truck in South Korea crashed into a crowd, killing 2;..."}}, {"title": "澎湃漫评｜不能输在起跑线，所以就抢跑？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31949266", "extra": {"category": "新闻", "published": "2025-11-12T21:23:03Z", "summary": "不能输在起跑线，所以就抢跑？ “双减”政策正式出台4年了，有的地方超前学习风气依旧浓烈。据半月谈报道，不少家长担心孩子跟不上别人的进度，大搞超前学习，小学生忙着上初中课程，有的甚至提前学完初二重点课程。 其实，家长们不是不知道这么卷会影响孩子的童年，违反教育的规律，但在焦虑情绪的驱动下，谁也不愿让自家孩子落后。补课成风、超前学习，问题既在家长，也在当前教育评价体系中“唯分数论”的导向。 “不能输在起跑线上”至今还是被公众推崇的育儿信条，说明属于孩子们的跑道还是太窄、太少。让不同成长路径的年轻人都有成才机会，才是打破教育内卷的关键。（图/蒋立冬 文/东平）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Surging Commentary: Can't lose at the starting line, so..."}}, {"title": "贵州汽车置换补贴政策优化致部分车主不能享受，商务厅：无法溯及以往", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956969", "extra": {"category": "新闻", "published": "2025-11-12T21:23:03Z", "summary": "贵阳车主郑先生连日向澎湃公众互动平台“服务湃”（https://tousu.thepaper.cn）反映称，今年10月23日，他通过“以旧换新”的方式购置了一台电动汽车，但他根据政策申请补贴时，却因为政策调整被告知无法享受补贴。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guizhou's car replacement subsidy policy changes exclude..."}}, {"title": "乌克兰两名部长因腐败案辞职，泽连斯基：能源腐败不可接受", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956973", "extra": {"category": "新闻", "published": "2025-11-12T21:23:03Z", "summary": "当地时间11月12日，乌克兰总统泽连斯基就一起涉及金额近1亿美元的腐败案发表视频讲话。乌克兰司法部长加卢先科和能源部长格林丘克已于当天按照法律程序各自申请辞职。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Two Ukrainian ministers resign over corruption;..."}}, {"title": "韩国一卡车冲入市场致20人受伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956522", "extra": {"category": "新闻", "published": "2025-11-12T20:53:03Z", "summary": "新华社快讯：据韩国媒体13日报道，一辆卡车当天冲入京畿道一市场，造成20人受伤。 ​​​", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A truck in South Korea crashed into a market, injuring 20..."}}, {"title": "女外交官侯艳琪即将离任中国驻东盟大使", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956774", "extra": {"category": "新闻", "published": "2025-11-12T20:53:03Z", "summary": "据中国驻东盟使团官方微信公众号消息，2025年11月12日，侯艳琪大使辞行拜会东盟秘书长高金洪。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Female diplomat Hou Yanqi is set to leave her post as..."}}, {"title": "深度解读｜十余年修复，秦汉全本《诗经》如何重见天日", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31952994", "extra": {"category": "新闻", "published": "2025-11-12T20:23:03Z", "summary": "在南昌汉代海昏侯墓考古发掘成果公布十周年之际，海昏侯墓考古发掘领队、江西省文物考古研究院研究馆员杨军昨天在接受《澎湃新闻｜古代艺术》采访时表示， 海昏侯墓出土1200枚《诗经》简，写有“诗三百五篇、凡千七十六章，七千二百七十四言”，证明海昏墓随葬的《诗经》是全本诗经，这也是秦汉时期全本诗经的首次发现。 “ 海昏墓随葬的虽然是全本《诗经》，但由于墓葬的保存环境的影响，未必能一字不落的全部保存下来了，但它是迄今考古发现存字最多的诗经简。海昏简牍修复工作长达10余年，是中国文物保护史上一次技术难度极高、跨学科协作的经典案例，预计在2026年完成全部修复。”杨军说。 秦汉时期全本《诗经》如何被发现确认 2011年，位于江西南昌的汉代海昏侯墓被发现，这座墓的主人是汉武帝之孙、汉废帝刘贺，该墓被誉为保存最完整、结构最清晰的西汉列侯墓园。2015年，随着海昏侯刘贺墓的考古发掘，以其规模宏大、内涵丰富的出土文物，揭开了西汉列侯制度与物质文化的神秘面纱，引起了学界与社会的广泛关注。万余件（套）珍贵文物，系统展现了西汉时期的礼制规范、工艺水平与生活方式，成为阐释中华文明多元一体格局的重要实证。 其中，海昏", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In-depth analysis: How the complete \"Book of Songs\"..."}}, {"title": "腾讯集团副总裁、副总法律顾问江波任上海交大凯原法学院教授", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956260", "extra": {"category": "新闻", "published": "2025-11-12T20:23:03Z", "summary": "澎湃新闻记者从上海交通大学凯原法学院官网获悉，江波已任上海交通大学凯原法学院教授、博士生导师。研究领域包括：知识产权法、数据法及个人信息保护法、AI产业相关法律。 公开资料显示，江波曾任深圳市南山区人民法院庭长，腾讯集团副总裁、副总法律顾问。 江波有着丰富的互联网法律实践、知识产权保护与法律科技行业经验，熟悉计算机与网络行业、文化传媒、出版创意、网络游戏等领域法律工作，及司法区块链应用等领域工作。 江波的学术兼职包括：中国版权协会副理事长、中国知识产权法学研究会常务理事、中国网络与信息法学研究会常务理事、中国互联网协会网络版权工作委员会第二届委员会副主任、广东省版权保护联合会第四届理事会会长、深圳市知识产权联合会执行会长等。 江波还是深圳国际仲裁院仲裁员。 江波在《法律适用》《知识产权》《信息安全研究》等中英文期刊发表多篇论文，个人专著1部。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tencent VP and legal advisor Jiang Bo appointed..."}}, {"title": "生物物理学家钱紘加盟西湖大学，系化纤专家钱宝钧之孙", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956302", "extra": {"category": "新闻", "published": "2025-11-12T20:23:03Z", "summary": "澎湃新闻记者从西湖大学官网获悉，著名生物物理学家钱紘已加盟西湖大学。 官方资料介绍，钱紘博士本科毕业于北京大学天体物理专业，之后在（美国）圣路易斯华盛顿大学获得生物化学博士学位。攻读博士期间，他将理论、实验与数据分析相结合，研究单分子生物物理领域，具体涉及荧光相关光谱（FCS）和单颗粒追踪（SPT）技术。博士后阶段，他先后在俄勒冈大学与加州理工学院从事蛋白质折叠的热力学和动力学的研究。 在加州大学洛杉矶分校医学院的生物数学系工作三年后，钱紘博士于1997年加入（美国）西雅图华盛顿大学应用数学系，同时在该校医学院生物工程系兼任教职，此后历任助理教授、副教授、教授、Olga Jung Wan 冠名讲席教授。2010年，他当选为美国物理学会会士。 此外，钱紘博士还担任美国工业与应用数学学会（SIAM）旗下多本期刊的编委，并曾参与多个生物物理化学、系统生物学及定量生物学领域期刊的编委会工作。2011 年，他与 Ken A. Dill 教授联合发起创立了Gordon Research Conferences on Stochastic Physics in Biology。 2025年10月，钱", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Biophysicist Qian Hong joins West Lake University,..."}}, {"title": "生物物理学家钱紘加盟西湖大学，系化纤专家钱宝钧之孙", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956511", "extra": {"category": "新闻", "published": "2025-11-12T20:23:03Z", "summary": "澎湃新闻记者从西湖大学官网获悉，著名生物物理学家钱紘已加盟西湖大学。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Biophysicist Qian Hong joins West Lake University,..."}}, {"title": "“库存秒空”“销量过亿”……揭秘部分直播间热销数据背后套路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956512", "extra": {"category": "新闻", "published": "2025-11-12T20:23:03Z", "summary": "“3、2、1，上链接！”“只剩最后100单！”……“双11”大促期间，一些电商主播频频发布惊人销售数据、营造商品热销氛围，诱导消费者下单。然而有消费者反映，部分直播间内的“限时福利”并不“限时”，一些声称“已抢空”的产品仍然在售。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Stock sold out in seconds\" and \"sales over a billion\"…..."}}, {"title": "孙中山先生诞辰160周年纪念活动筹备办公室第一次全体会议召开，王东峰主持", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955879", "extra": {"category": "新闻", "published": "2025-11-12T19:53:03Z", "summary": "11月12日下午，孙中山先生诞辰160周年纪念活动筹备办公室第一次全体会议在京召开，就做好纪念活动筹备工作进行动员部署。全国政协副主席兼秘书长、孙中山先生诞辰160周年纪念活动筹备办公室主任王东峰主持并讲话。 王东峰指出，隆重纪念孙中山先生诞辰160周年，目的是缅怀孙中山先生为民族独立、社会进步、人民幸福所建立的不朽功勋，学习、继承和发扬孙中山先生的爱国思想、革命意志和进取精神。前不久胜利闭幕的党的二十届四中全会对未来五年我国发展作出顶层设计和战略擘画，是乘势而上、接续推进中国式现代化建设的又一次总动员、总部署。在新的历史条件下举办孙中山先生诞辰160周年纪念活动，对于巩固和发展海内外中华儿女大团结，巩固和发展最广泛的爱国统一战线，推动两岸关系和平发展、推进祖国统一大业，最大限度地把全民族的力量凝聚起来，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗，具有重大现实意义和深远历史意义。 王东峰强调，要深刻认识举办纪念活动的重大意义，增强做好工作的责任感和使命感，勇于担当、尽职尽责，共同办好这次纪念活动。要统筹谋划、周密部署，围绕主题、突出重点，结合新形势新情况新要求，扎实推进各", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The first general meeting of the Sun Yat-sen 160th..."}}, {"title": "日月谭天丨公安机关再出手，大陆依法惩“独”连番重拳震撼岛内", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955911", "extra": {"category": "新闻", "published": "2025-11-12T19:53:03Z", "summary": "今天（11月13日），福建省泉州市公安局发布悬赏通告，征集台湾网红温子渝（网名“八炯”）、陈柏源（网名“闽南狼”）违法犯罪线索。 通告指出，该二人长期在境外社交平台大量发布、传播“反中抗中”、煽动分裂国家言论，造成恶劣影响，其行为已触犯刑法第一百零三条之规定，涉嫌煽动分裂国家罪。谭主注意到，今年3月26日，国台办“‘台独’打手、帮凶迫害台湾同胞恶劣行径举报专栏”上线的当天，温、陈二人的姓名就被公之于众。 从台军“资通电军”“心战大队”到“台独”顽固分子沈伯洋，再到今天的“台独”打手、帮凶温子渝、陈柏源，今年以来公安机关连续重拳出击，有力打击“台独”嚣张气焰，充分彰显祖国大陆依法惩“独”已进入实质推进阶段，对岛内“台独”分裂势力形成强大震慑。 “台独”宵小之辈恶行累累 2024年底，温子渝、陈柏源相互勾结、狼狈为奸；2025年8月，两人决裂、开始互撕。短短几个月的时间，这俩“台独”宵小之辈就上演了一出从蛇鼠一窝到“狗咬狗”的丑陋戏码。 攻击抹黑大陆的卑鄙小人。陈柏源曾在大陆生活、求学，早年凭借几首网络歌曲获得一些知名度，与人合伙开公司并主打支持统一网红人设。在与多名大陆生意伙伴发生纠纷后", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Public security takes action, punishing \"independence\"..."}}, {"title": "樊振东战胜孙正，晋级全运会乒乓球男单四强", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31955788", "extra": {"category": "新闻", "published": "2025-11-12T19:53:03Z", "summary": "北京时间11月13日，第十五届全运会乒乓球男单1/4决赛，上海队的樊振东4比0战胜浙江队的孙正，晋级本届赛事男单四强。 具体比分为11比8，11比3，11比6，11比8。 此前的1/8决赛，樊振东4比1战胜湖北队的薛飞，仅让薛飞在第四局12比10扳回一局。赛后樊振东表示：“比赛的核心是发挥自身水平，并限制对手。不管对手是谁，还是自己要有很好的发挥。但七局四胜的比赛也允许自己有一些偏差，所以第五局我还是迅速做出了调整。” 谈及全运会的比赛难度，樊振东坦言：“什么比赛都很难打，不存在只有全运会难打。每场比赛想取胜都需要全力付出，我已做好最困难的准备。” 樊振东1/4决赛的对手是浙江队的孙正，后者4比2战胜高杨晋级。值得一提的是，孙正是樊振东在上海地产集团乒乓球俱乐部的队友。 2024乒超联赛总决赛男团半决赛，上海地产集团队亮相 本届全运会，上海队可谓男单赛场的最大赢家，三名队员晋级男单八强。除了已经锁定四强席位的樊振东，赵子豪4比1淘汰十六强中唯一的削球手、湖北队的马特，周恺则是4比2战胜爆冷梁靖崑的河南队选手于何一。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fan Zhendong defeats Sun Zheng, advances to men's..."}}, {"title": "习近平复信青年汉学家", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956170", "extra": {"category": "新闻", "published": "2025-11-12T19:53:03Z", "summary": "近日，国家主席习近平复信青年汉学家，勉励他们当好融通中外文明的使者。 习近平指出，得知你们喜欢中文、热爱中国文化，在促进汉学研究和文明互鉴等方面积极发挥作用，我对此表示赞赏。 习近平强调，汉学源自中国、属于世界，是全人类共同的精神财富。希望你们继续与汉学结伴、和中国同行，加强研究阐释，向世界介绍真实、立体、全面的中国，当好融通中外文明的使者，为推动构建人类命运共同体贡献智慧和力量。 11月14日至16日，2025世界中文大会将在北京举行。近期，应邀参会的51个国家的61名青年汉学家给习近平主席写信，分享从事中国研究的经历和体会，表达进一步研究好中国学问、发挥文明沟通桥梁作用的愿望。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xi Jinping replies to young sinologists..."}}, {"title": "江西省南昌市政协党组书记、主席肖玉文被查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31956146", "extra": {"category": "新闻", "published": "2025-11-12T19:53:03Z", "summary": "据江西省纪委监委消息：南昌市政协党组书记、主席肖玉文涉嫌严重违纪违法，目前正接受江西省纪委监委纪律审查和监察调查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xiao Yuwen, head of Nanchang's CPPCC, under investigation..."}}]}