{"as_of": "2025-12-13T11:02:22+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "抗战回望76︱《外人目睹中之日军暴行》：“该地区的证明材料比其他任何地方都要完整”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32030004", "extra": {"category": "新闻", "published": "2025-12-12T18:53:04Z", "summary": "今年是抗日战争胜利暨世界反法西斯战争胜利80周年，澎湃新闻·私家历史与抗战文献数据平台合作，推出“抗战回望”系列，选取抗战期间的报纸、图书、日记等史料加以介绍，希冀带领读者前往历史现场，触碰抗战时中国军民的精神与生活。 今天是南京大屠杀死难者国家公祭日，本文将回顾南京大屠杀这一事件在历史上得到佐证与传播的经典文献——田伯烈编著的《外人目睹中之日军暴行》。南京大屠杀发生后，作为一本外国人编著的书，《外人目睹中之日军暴行》是最早向全世界传播日军这一罪行的书籍之一，影响力几乎无出其右。 《外人目睹中之日军暴行》书封 《外人目睹中之日军暴行》（What War Means-The Japaneseatrocities in China）一书，1938年于汉口由国民出版社出版。田伯烈（Timperley Harold John）为澳大利亚记者，曾在路透社、美联社、《曼彻斯特卫报》等媒体工作，抗战爆发后“受国民政府委派前往英美从事宣传工作”，并任国民党中央宣传部顾问，战后指证谷寿夫唆使日军进行南京大屠杀之罪行。南京大屠杀发生的时候，田伯烈与饶家驹一起在安全区工作（《上海时代》中译为田柏烈、贾基诺）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Reflections on the War: \"Evidence here is more complete...\""}}, {"title": "太空计算产业化加速，国内首个太空计算联合实验室落地上海", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32163154", "extra": {"category": "新闻", "published": "2025-12-12T18:53:04Z", "summary": "12月12日，澎湃新闻记者获悉，民营商业航天企业国星宇航与上海交大签署合作协议，共同建设太空计算联合实验室。 实验室将围绕天基算力网需求，聚焦自主可控太空计算芯片研发、机器人卫星、在轨增材制造等前沿领域开展研究，致力于打造技术领先、自主可控的太空计算网络，推动形成具有全球影响力的太空计算产业集群。 当天，太空计算联合实验室产业化平台——东方天算公司也正式入驻上海交大。 国星宇航成立于2018年，致力于构建服务人工智能的太空算力基础设施，提供相关技术产品和服务。截至目前，已完成14次太空任务，研制并发射33颗卫星及载荷。 今年5月，我国整轨互联太空计算星座“三体计算星座”完成了首次发射，也是国星宇航“星算”计划的首次发射，其5POPS在轨集群算力位居全球第一。 据介绍，“星算”02组、03组太空计算中心已投产并计划在2026年实现轨道部署。（澎湃新闻记者 秦盛）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The space computing industry accelerates with China's..."}}, {"title": "快舟十一号遥八运载火箭发射成功", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32170004", "extra": {"category": "新闻", "published": "2025-12-12T18:53:04Z", "summary": "北京时间2025年12月13日9时08分，快舟十一号遥八运载火箭在酒泉卫星发射中心发射升空，将迪迩五号空间试验器、希望五号二期卫星顺利送入轨道，飞行试验任务获得成功。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Kuaizhou-11 rocket successfully launched..."}}, {"title": "东部战区发布重磅主题海报《大刀·祭》：坚决斩断肮脏头颅", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169973", "extra": {"category": "新闻", "published": "2025-12-12T18:23:03Z", "summary": "@东部战区 12月13日消息，1937年12月13日，南京落入日本侵略者魔爪，30万同胞惨遭屠戮。88年过去，英灵的鲜血尚未凝固，军国主义幽灵卷土重来。一年一度的国家公祭日，拉响振聋发聩的警报，提醒我们——时刻高举血祭大刀，坚决斩断肮脏头颅，绝不允许军国主义卷土重来，绝不允许历史悲剧重演。今天（13日），东部战区发布重磅主题海报《大刀·祭》。东倭为祸近千年，血海仇深尤眼前。无义畏威心歹斗，长刀所向靖狼烟。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Eastern Theater Command releases powerful poster \"Big..."}}, {"title": "浙江通报中央生态环保督察移交问题追责问责情况：涉83人，其中厅局级干部3人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169990", "extra": {"category": "新闻", "published": "2025-12-12T18:23:03Z", "summary": "2024年5月7日至6月7日，中央第二生态环境保护督察组对浙江省开展第三轮中央生态环境保护督察，2024年8月21日向浙江省反馈督察情况，同时移交督察发现的4个生态环境损害责任追究问题，要求认真调查、分清责任，依规依纪依法处理。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhejiang reports accountability for 83 individuals in..."}}, {"title": "全国残特奥会 | 特奥游泳小将：让我们一起加油再加油", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169997", "extra": {"category": "新闻", "published": "2025-12-12T18:23:03Z", "summary": "在涌溅的水花中，严皓煊看到旁边泳道的选手已领先自己两米多。他奋力加速，在观众大声加油的呐喊声中，最终仅以0.32秒的微弱劣势，获得第二名。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Paralympic Games | Special Olympics swimmer:..."}}, {"title": "特朗普称泰柬已同意停火，泰方否认：答案是不", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169891", "extra": {"category": "新闻", "published": "2025-12-12T17:53:05Z", "summary": "美国总统特朗普当地时间12日称泰柬双方已同意停火，对此，泰国外交部13日回应称，“答案是不”。 阿努廷（资料图） 泰国外交部表示，泰国总理阿努廷与特朗普在当地时间12日晚通话，泰方表态已在通话后的记者会上阐明。据悉，阿努廷当晚在总理府对媒体表示，他向特朗普介绍边境局势时说，柬方率先违反关于两国和平的联合声明，未按约撤回军队，导致泰方人员生命和财产受损。泰方因此采取反击行动，以保护本国民众生命与财产安全。如果双方要再次达成停火，必须由柬方先撤回兵力并清理边境地雷。 美国东部时间12日中午，特朗普在社交媒体上发文说，他已经同阿努廷和柬埔寨首相洪玛奈通电话，两国领导人同意从当晚起停火，并恢复执行两国之前达成的和平协议。而柬埔寨国防部13日发表声明称，当天早晨，泰国出动两架F-16战斗机，向柬埔寨境内投下7枚炸弹，对当地的酒店建筑和桥梁造成破坏。目前泰国方面对上述袭击暂无回应。 当地时间12月11日，柬埔寨边境地区。 12月7日起，泰柬边境地区再次爆发激烈冲突，多地响起密集炮火。双方均指责对方“先开火”。持续多日的冲突已造成至少10名柬平民死亡，11名泰国士兵死亡，数十万人逃离家园。 7月24", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump claims Thailand and Cambodia agreed to ceasefire,..."}}, {"title": "我国手机闲置总量达到60亿部，删除≠消失！新国标终结隐私“诈尸”风险", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169975", "extra": {"category": "新闻", "published": "2025-12-12T17:53:05Z", "summary": "近年来，随着电子产品“以旧换新”和二手交易的快速扩张，大量旧手机、旧电脑进入回收渠道，但是这些电子产品中存储的用户照片、通讯录等个人信息如果没有被有效清除，就容易引发消费者的隐私泄露。目前一些传统的删除方式能够彻底清除这些个人信息吗？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's idle phones reach 6 billion; deletion doesn't..."}}, {"title": "中国驻阿富汗使馆再次提醒在阿中国公民和企业加强安全防范", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169976", "extra": {"category": "新闻", "published": "2025-12-12T17:53:05Z", "summary": "近期阿富汗安全形势严峻复杂，阿富汗与塔吉克斯坦边境地区接连发生中国公民遇袭事件，造成重大人员伤亡，不排除再次发生针对中国公民和企业的袭击事件。中国驻阿富汗使馆再次提醒中国公民暂勿前往阿富汗，已在阿特别是在阿富汗和塔吉克斯坦边境地区中国公民和企业，请务必密切关注当地安全形势，切实加强安全防范，尽快从上述地区撤离。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chinese embassy in Afghanistan urges citizens to enhance..."}}, {"title": "潘良被查，国资委党委：坚决拥护党中央决定", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32166644", "extra": {"category": "新闻", "published": "2025-12-12T16:53:04Z", "summary": "日前，国务院国资委党委召开会议，通报中央纪委国家监委对国务院国资委原副部长级干部潘良涉嫌严重违纪违法行为进行纪律审查和监察调查的决定，研究进一步纵深推进国资央企全面从严治党的工作举措。国务院国资委党委书记、主任张玉卓主持会议并讲话，国务院国资委党委委员出席会议并逐一发言。与会同志一致表示，坚决拥护党中央决定，坚决支持中央纪委国家监委彻查潘良涉嫌严重违纪违法行为。 会议认为，中央纪委国家监委对潘良涉嫌严重违纪违法行为进行纪律审查和监察调查，充分彰显了以习近平同志为核心的党中央持之以恒推进全面从严治党的坚强决心，充分体现了有腐必反、有贪必肃的坚定意志，再次释放了全面从严治党永远在路上、党的自我革命永远在路上的强烈信号。国资央企各级党组织和广大党员要自觉把思想和行动统一到党中央决定精神上来，深刻汲取教训，切实引以为戒，保持警钟长鸣，以实际行动坚定拥护“两个确立”、坚决做到“两个维护”。 会议强调，要坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，更加自觉筑牢政治忠诚，不断提高政治判断力、政治领悟力、政治执行力，在自我革命这一重大问题上认识更加清醒、行动更加坚定，切实把坚决做到“两个维护”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Pan Liang investigated; State-owned Assets Supervision..."}}, {"title": "侵华日军南京大屠杀遇难同胞纪念馆举行升国旗和下半旗仪式", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169766", "extra": {"category": "新闻", "published": "2025-12-12T16:53:04Z", "summary": "12月13日是南京大屠杀死难者国家公祭日。上午8时，侵华日军南京大屠杀遇难同胞纪念馆集会广场庄严肃穆，中央巨大黑色墙体上，“南京大屠杀死难者国家公祭仪式”白色大字在晨光中沉淀着历史的重量。仪仗队迈着整齐的步伐，护送五星红旗至旗杆下。国歌声起，国旗升至顶端，短暂停留后缓缓降至距杆顶三分之一处，缅怀南京大屠杀死难者和所有在日本帝国主义侵华战争期间惨遭日本侵略者杀戮的死难者。 88年前的12月13日，侵华日军野蛮侵入南京，在长达40多天惨绝人寰的大屠杀中，30万同胞惨遭杀戮。2014年我国以立法形式将12月13日设立为南京大屠杀死难者国家公祭日。根据国务院批复，每年这一天，南京大屠杀死难者国家公祭仪式主会场均需下半旗。 下半旗仪式拉开了南京大屠杀死难者国家公祭日悼念活动的序幕。上午10时，南京大屠杀死难者国家公祭仪式将在侵华日军南京大屠杀遇难同胞纪念馆举行。当天，江苏全省抗战类爱国主义教育基地、南京市17处南京大屠杀遇难同胞丛葬地及12个社区，全国抗战类纪念（博物）馆，全球50多个国家和地区130多个侨社团及国际友好人士均将同步举行悼念活动。中国100所小学将联动举行2025“学历史 诵和平", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nanjing Massacre Memorial held flag-raising and..."}}, {"title": "防范二手电子产品流通数据泄露风险，这一强制性国家标准获批发布", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169767", "extra": {"category": "新闻", "published": "2025-12-12T16:23:04Z", "summary": "12月2日，中央网信办提出并归口的《数据安全技术 电子产品信息清除技术要求》强制性国家标准由国家市场监督管理总局、国家标准化管理委员会批准发布，将于2027年1月1日起正式实施。 随着数字经济快速发展，手机、电脑等电子产品更新换代频率加快，二手电子产品流通体量日益庞大，然而在流通环节中，由于信息清除不彻底导致的数据泄露风险日益凸显，直接影响社会公共利益和个人信息安全。为落实国务院印发的《推动大规模设备更新和消费品以旧换新行动方案》中关于“出台手机、平板电脑等电子产品二手交易中信息清除方法国家标准”的相关要求，中央网信办提出并委托全国网络安全标准化技术委员会组织制定本标准，旨在规范电子产品信息清除技术方法，引导回收经营者建立健全信息清除管理和技术措施，防范二手流通中的数据泄露风险，促进二手电子产品交易行业健康有序发展。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A mandatory national standard to prevent data leaks in..."}}, {"title": "防范二手电子产品流通数据泄露风险，这一强制性国家标准获批发布", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169772", "extra": {"category": "新闻", "published": "2025-12-12T16:23:04Z", "summary": "12月2日，中央网信办提出并归口的《数据安全技术 电子产品信息清除技术要求》强制性国家标准由国家市场监督管理总局、国家标准化管理委员会批准发布，将于2027年1月1日起正式实施。 随着数字经济快速发展，手机、电脑等电子产品更新换代频率加快，二手电子产品流通体量日益庞大，然而在流通环节中，由于信息清除不彻底导致的数据泄露风险日益凸显，直接影响社会公共利益和个人信息安全。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A mandatory national standard to prevent data leaks from..."}}, {"title": "侵华日军南京大屠杀遇难同胞纪念馆举行升国旗和下半旗仪式", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169773", "extra": {"category": "新闻", "published": "2025-12-12T16:23:04Z", "summary": "12月13日是南京大屠杀死难者国家公祭日。上午8时，侵华日军南京大屠杀遇难同胞纪念馆集会广场庄严肃穆，中央巨大黑色墙体上，“南京大屠杀死难者国家公祭仪式”白色大字在晨光中沉淀着历史的重量。仪仗队迈着整齐的步伐，护送五星红旗至旗杆下。国歌声起，国旗升至顶端，短暂停留后缓缓降至距杆顶三分之一处，缅怀南京大屠杀死难者和所有在日本帝国主义侵华战争期间惨遭日本侵略者杀戮的死难者。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nanjing Massacre Memorial held flag-raising and lowering..."}}, {"title": "特写｜加沙战火之后的伤与愈", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31915010", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "经历了两年战乱的破坏，加沙南部的汗尤尼斯哈马德城到处可见颓垣败瓦，但在12月2日，54对身着巴勒斯坦白色传统礼服的新娘与穿西装打领带的新郎，手牵手走过被战火摧毁的建筑物与街道。 两年里，因战事而无法举办婚礼的新人们，在这片饱受战争蹂躏的土地上举办了一场集体婚礼，也为巴勒斯坦人带来难得的快乐时刻。 瓦迪在探望加沙妇女们 2025年10月10日，历经两年的战火与流离，以色列与哈马斯间的停火协议终于生效。阳光再次洒在以色列南部与加沙地带的土地上，却照出了满目疮痍。 据以色列官方统计，2023年10月7日的袭击造成以色列1200人死亡，另有251人被劫持为人质，其中133名存活的人质截至2025年10月14日全部获释。在两年的战火中有超过1200名以色列士兵阵亡。而加沙卫生官员称，以色列两年里在加沙地带的军事行动已造成超过6.8万名巴勒斯坦人死亡。 战争结束后的日子里，数万名加沙居民沿着被炸毁的公路返回家园。空气中弥漫着尘土与焦糊味，孩子们牵着母亲的手，脚边是散落的砖石和扭曲的钢筋。12月5日，美国媒体Axios援引美国官员的话称，美国总统特朗普计划在圣诞节前宣布加沙和平进程进入第二阶段。但更", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Close-up: Wounds and healing after the Gaza conflict..."}}, {"title": "解放军报：坚定不移捍卫用鲜血和生命写下的历史", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169676", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "国行公祭，祀我殇胞。今年12月13日是第十二个南京大屠杀死难者国家公祭日。近段时间，大江南北、军营内外纷纷举办庄严肃穆的祭奠仪式，深切缅怀遇难同胞，表达铭记历史、强国强军的决心意志。 记住黑暗，是为了呼唤光明。1937年12月13日，日军攻占南京，制造了惨绝人寰的南京大屠杀惨案。这是第二次世界大战史上“三大惨案”之一，是骇人听闻的反人类罪行，是人类历史上十分黑暗的一页。 然而，令人警惕的是，时至今日，仍有一些日本政客逆世界潮流而动，否认南京大屠杀罪行，企图突破“和平宪法”约束，肆无忌惮扩军备武，大幅提升防卫预算，加速修订安保政策文件，放宽武器出口限制，图谋放弃“无核三原则”，甚至妄想武力介入台海，对地区和平稳定造成严重威胁。这深刻警示我们，和平需要捍卫，强军才能安邦。我们必须练就能打仗、打胜仗的过硬本领，对开历史倒车的人予以迎头痛击。 “历史就是历史，事实就是事实，任何人都不可能改变历史和事实。付出了巨大牺牲的中国人民，将坚定不移捍卫用鲜血和生命写下的历史。”今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，也是台湾光复80周年。作为新时代革命军人，我们必须保持高度戒备状态，全面提", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "PLA Daily: Unwaveringly defend the history written in..."}}, {"title": "中央经济工作会议后，上海如何继续挑大梁？这三件事很重要", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32165204", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "中央经济工作会议12月10日至11日在北京举行。会议分析了当前经济形势，对2026年经济工作作出系统部署。作为全国最大的经济中心城市，上海如何继续挑大梁？ 这次会议释放了许多值得关注的新信号，比如提出建设北京（京津冀）、上海（长三角）、粤港澳大湾区国际科技创新中心。与之前的提法相比，在北京、上海后分别添了京津冀、长三角。这也意味着，单个城市的点状突破，要加快走向依托城市群、都市圈的区域一体化发展。 会议部署的许多明年重点任务，与上海当前正聚焦建设的国际经济、金融、贸易、航运、科创“五个中心”紧密相关。 12月12日下午，上海市委常委会举行扩大会议，传达中央经济工作会议精神。会议强调，要准确把握、深刻领会党中央对国内外经济形势的科学判断、对明年工作的总体要求和重点任务，为国担当、勇为尖兵，在挑大梁作贡献上展现新作为，在推进中国式现代化中充分发挥龙头带动和示范引领作用，确保“十五五”开好局、起好步。 上海南浦大桥夜景。视觉中国 资料图 上海是中国首个经济规模突破5万亿元的城市，是中国经济和对外开放的风向标，当为中国经济增长和高质量发展主动挑大梁。面向2026年以及“十五五”时期，上海承担的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "After the Central Economic Work Conference, how will..."}}, {"title": "吴为山讲述为国殇“塑像”：让日本军国主义永远“跪”着", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169714", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "雕塑《家破人亡》。 资料图 “我以无以言状的悲怆追忆那血腥的风雨，我以颤抖的手抚摩那三十万亡灵的冤魂，我以赤子之心刻下这苦难民族的伤痛，我祈求，我期望，古老民族的觉醒——精神的崛起！！！”13组雕塑，12阕诗行，共同铭刻了一个民族在屈辱中不屈、在苦难中抗争的精神脊梁。 作为国家公祭仪式的主场馆，侵华日军南京大屠杀遇难同胞纪念馆年接待参观者超500万人次。每一天、每一位参观者都会在入口处首先与一组雕塑相遇——那是对30万遇难同胞的纪念。 从空中俯瞰，纪念馆形如一叶和平之舟，而高耸的雕塑《家破人亡》则如一道撕裂长空的悲鸣。母亲怀抱着死去的幼子，双膝微曲、身如满弓，头颅深仰向天，似以无声的呐喊刺破苍穹。 今年12月13日，“铸魂鉴史——吴为山雕塑文献陈列”展览在纪念馆开展。国际著名雕塑家、民盟中央副主席、中国美术家协会副主席吴为山将珍藏20年的手稿捐出，揭开了背后的故事。 为30万遇难同胞塑像 又是一年“12·13”。88年前，侵华日军攻陷南京，短短六周，30万同胞惨遭屠戮，血债昭彰，永刻青史。这是怎样惨绝人寰的大屠杀？矗立在江东门的这组雕塑给出最直观的呈现：母亲怀中被刺刀贯穿的婴儿、老人蜷", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wu Weishan discusses creating statues for national..."}}, {"title": "仁会生物回应降糖版贝那鲁肽调出医保目录：根据发展阶段的主动战略选择", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169758", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "近日，2025年《国家基本医疗保险、生育保险和工伤保险药品目录》正式对外公布，此次国家基本医保目录调整新增114种药品，同时调出了29种药品。此前有报道称，仁会生物的GLP-1药物贝那鲁肽被调出。对于“被调出”的说法，仁会生物12月12日向澎湃新闻记者表示，这是基于公司整体战略发展规划、商业化布局以及综合成本考量等多重因素，经过审慎评估后，于2025年7月主动向国家医保局提交申请的结果。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Renhui Biotech responds to the inclusion of diabetes drug..."}}, {"title": "AI担忧加剧，美股三大指数全线收跌，博通跌超11%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32169757", "extra": {"category": "新闻", "published": "2025-12-12T15:53:03Z", "summary": "美东时间周五，美国三大股指全线收跌，道指跌0.51%，标普500指数跌1.07%，纳指跌1.69%。卡特彼勒跌超4%，英伟达跌逾3%，领跌道指。万得美国科技七巨头指数跌1.12%，亚马逊跌近2%，脸书跌逾1%。中概股多数下跌，阿特斯太阳能跌超10%，大全新能源跌逾6%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "AI concerns rise, US stocks fall across the board;..."}}]}