{"as_of": "2025-11-11T11:02:56+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "小鹏汽车港股涨超15%", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939195", "extra": {"category": "新闻", "published": "2025-11-10T18:53:03Z", "summary": "11月11日，小鹏汽车（09868.HK）港股高开，截至发稿，小鹏汽车股价上涨15.11%，现报105.9港元/股。 近日，小鹏汽车发布了小鹏第二代VLA大模型、小鹏Robotaxi、全新一代IRON人形机器人、汇天飞行汽车四项“物理AI”应用。其中，全新一代IRON人形机器人因其拟人步态引发高度关注。 该公司预计将于11月17日发布第三季度财报。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xpeng Motors' Hong Kong stock rises over 15%..."}}, {"title": "湖北公示：宜昌市点军区委书记万红拟破格提拔", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939293", "extra": {"category": "新闻", "published": "2025-11-10T18:53:03Z", "summary": "湖北省委组织部近日发布的干部任前公示显示，现任宜昌市点军区委书记、一级调研员万红，拟提名为市州人大常委会副主任候选人（学历破格）。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hubei announces: Yichang's Dianjun District Secretary..."}}, {"title": "“车辆在红灯前停下后爆炸”：印度汽车爆炸时车内有3人，造成超40人死伤", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31938928", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "当地时间2025年11月10日，印度新德里，红堡附近发生爆炸，警察和安保人员站在被烧毁的车辆前。视觉中国 图 据央视新闻报道，当地时间10日晚，印度首都新德里地标性建筑红堡附近的一辆汽车发生爆炸，目前已造成超10人死亡、数人受伤。印度总理莫迪发文称已评估爆炸相关情况，并对死伤者家庭表示慰问。印度内政部长沙阿表示，目前正对爆炸案展开全面调查，安全机构将很快得出结论。 “车辆在红灯前停下后爆炸” 德里警察局长萨蒂什·戈尔查表示，事件发生在当地时间18:52左右（北京时间21:22），一辆缓慢行驶的车辆在红灯前停下后发生爆炸。由于爆炸发生在晚高峰时段，当时该地区人流密集。 戈尔查说：“那辆车发生了爆炸。车内乘客和周围车辆中的人员都受到了影响。”路透社援引德里消防局副局长的话报道称，至少有6辆汽车和3辆摩托车着火。 新德里电视台（NDTV）报道称，这辆车在拉尔基拉地铁站1号口附近的一个交通信号灯处减速。几秒钟后，也就是不到一分钟，车辆发生爆炸。消息人士称，爆炸源自车辆后部。 “我听到前方50米处的一辆车里传来一声巨响。好几辆车都着火了。我的车也受损了。”47岁的巴尔比尔·辛格说道，当时他正行驶", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Car exploded after stopping at red light\": 3 inside,..."}}, {"title": "顶峰相见！上海队陈云霞/张灵获全运会女子双人双桨冠军", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939030", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "11月11日，上海队陈云霞/张灵以5分03秒31的成绩，获全运会女子双人双桨冠军。 作为东京奥运会女子四人双桨冠军成员，张灵和陈云霞在上一个奥运周期经历了伤病和状态下滑的困扰，在巴黎奥运会上只收获第六名。奥运会后，二人果断选择换项，配对双人双桨组合。 陈云霞/张灵在上海赛艇世锦赛上获得亚军。 今年9月26日，在上海举办的2025世界赛艇锦标赛女子双人双桨决赛中，陈云霞/张灵这对上海组合代表中国出战，最终收获亚军。 当时张灵就对媒体表示：“世锦赛第一次在上海举办，我们两个又都是上海籍运动员，虽然没拿到金牌，但我俩也很开心。”展望洛杉矶奥运周期和即将到来的全运会，张灵与陈云霞依然充满自信：“大家一起期待一下，希望可以顶峰相见。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "At the peak! Shanghai's Chen Yunxia/Zhang Ling win gold..."}}, {"title": "受贿数额特别巨大，上海市委原常委朱芝松被提起公诉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939150", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "记者今天（11日）从最高人民检察院获悉，上海市委原常委、浦东新区区委原书记朱芝松涉嫌受贿一案，由国家监察委员会调查终结，移送检察机关审查起诉。最高人民检察院依法以涉嫌受贿罪对朱芝松作出逮捕决定，并指定由江西省南昌市人民检察院审查起诉。近日，南昌市人民检察院已向南昌市中级人民法院提起公诉。 检察机关在审查起诉阶段，依法告知了被告人朱芝松享有的诉讼权利，并讯问了被告人，听取了辩护人的意见。检察机关起诉指控：被告人朱芝松利用担任上海市委宣传部副部长，上海市闵行区委副书记、区长，闵行区委书记，上海市政府副秘书长、中国（上海）自贸区临港新片区管委会党组书记、常务副主任、浦东新区区委副书记，中国（上海）自贸区临港新片区党工委书记、管委会主任，上海市委常委、浦东新区区委书记等职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Shanghai official Zhu Zhison prosecuted for..."}}, {"title": "马上评｜上海，上海人，上海话和上海故事", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31936370", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "由上影集团出品，关注上海老年人生活状态的沪语电影《菜肉馄饨》，尚在点映阶段就在上海以2%的排片撬动了20%的票房，足见其受欢迎的程度。 从《爱情神话》到《繁花》，再到近来在全城范围内掀起观影热潮的本片，沪语影视剧的崛起势头有目共睹，这是一件令本地观众感到欣喜的好事情。上海市民的热情如此之高，也说明大家已经有很多年没有在大银幕上看到过生动、鲜活的上海风情画了，光靠这几部优秀作品，还远不能“解渴”。 其实，方言在中国电影里的比重这些年一直在稳步上升。从《疯狂的石头》到《无名之辈》，从《三峡好人》到《万箭穿心》，这些带有浓重方言色彩的电影，表现的不仅是“乡土意识”，也是始终在“变”的城市发展给“不变”的个体生活带来的冲击。这恰恰是很长时间内沪语影视剧有所欠缺的地方，也是《爱情神话》等作品出现后让大家感到惊喜的重要原因。 回过头来看，曾经的《股疯》《孽债》《夺子战争》等经典沪语影视剧之所以让人们念念不忘，就因为它们生动地表现了上世纪九十年代剧烈社会变动下都市生活的复杂性，从不同侧面描摹了上海市民的独特“个性”。 不过，随着时代的变迁，尽管沪语影视剧中的上海变得越来越繁华、摩登，登场的“上海人”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Soon to be reviewed: Shanghai, its people, dialect, and..."}}, {"title": "美参议院投票通过临时拨款法案", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939177", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "当地时间11月10日，美国参议院投票通过了《持续拨款与延期法案》，为结束政府停摆迈出关键一步。 美东时间11月10日是本次美国政府自10月1日“停摆”以来的第41天。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. Senate votes to pass temporary funding bill..."}}, {"title": "江西临川三中党总支书记梅军水查看教学楼屋顶漏水时意外坠楼，不幸去世", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939184", "extra": {"category": "新闻", "published": "2025-11-10T18:23:03Z", "summary": "江西省临川第三中学发布讣告称，中国共产党的优秀党员、中小学高级教师、江西省临川第三中学党总支书记梅军水同志，于2025年11月10日上午10时38分，和学校校长、总务主任一起在学校教学楼顶楼平台查看屋顶漏水情况时不幸意外坠楼，经抢救无效，与世长辞，享年58岁。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Mei Junshui, Party Secretary, fell to his death..."}}, {"title": "退休矿工追讨千万股权案漫长的20年：胜诉后再遇执行立案难", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31927287", "extra": {"category": "新闻", "published": "2025-11-10T17:53:04Z", "summary": "历经最高法4次裁定、最高检介入监督，一场历时近20年的千万股权追讨案，由提起诉讼的85名退休矿工获得胜诉：他们被判决认定系内蒙古蒙南煤炭有限公司（以下简称“蒙南公司”）的原始股东，并享有分红。然而，就在这场胜诉官司的“最后一公里”，退休矿工们再次面临一个难题——申请执行未获立案。 澎湃新闻此前多次报道这起蒙南公司退休矿工追讨公司股权案。88名矿工在退休前，曾是国企改制后的蒙南公司的股东，退休后，他们失去了股东身份，遂提起诉讼。终审败诉之后，其两度申请最高法再审，获得了确认股权身份及相应股权的胜诉判决。经蒙南公司申请，最高法第三次裁定再审，又经过一轮撤销、发回之后，山西高院二审判决：董福后等85人（注：3人因个人原因退出集体诉讼）享有蒙南公司的原始股东身份，享有股权819800元，占股18.8%，并享有原始股本金73倍的分红及相应利息。2025年3月，最高法裁定驳回蒙南公司等的再审申请。延宕近20年的股权案不仅认定董福后等85人的股东身份，还明确了他们各自的占股比例和分红金额。 在蒙南公司迟迟未履行生效判决后，今年4月26日，79名退休矿工（注：6人退出集体诉讼）向大同中院提出强制执行申", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Retired miner's 20-year battle for shares faces new..."}}, {"title": "阿里拍卖支付风波：客户付余款遭系统拦截，重拍再收费引争议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31935173", "extra": {"category": "新闻", "published": "2025-11-10T17:53:04Z", "summary": "近日，一名许姓女士向澎湃新闻（www.thepaper.cn）反映称，其公司在阿里拍卖平台竞拍房产时，在支付余款被系统拦截退回，最终导致超时，平台以“超时付款”为由认定其违约，将没收2万元保证金。尽管后续平台同意以“重新拍卖”方式完成交易，但要求竞拍者额外支付一笔软件服务费。 事件经多次沟通后，阿里拍卖相关负责人11月10日向澎湃新闻回应称，支付失败源于网银风控拦截，并已为用户申请退还首笔服务费。许女士称，目前并未收到相关退费。 许女士公司所需支付的余款截图。受访者供图 支付截止前款项被系统拦截退回，平台认定“超时违约” 2025年10月18日，许女士的公司通过阿里拍卖以24.1万元竞得淮安市电厂河小区一套房产。平台规则要求竞拍成功后3个自然日内付清余款，截止时间为10月21日10点17分。约好房东时间后，竞拍方于10月20日（周一）晚完成看房。 10月21日上午10点，许女士公司财务通过交通银行账户分三笔支付余款，包括尾款、软件服务费与交易服务费。款项的支付操作均在10时17分前完成，但几分钟后，三笔款项均被系统退回。公司方立即联系阿里拍卖客服，对方称“超时未到账”即构成违约，2万元", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Alibaba auction payment controversy: clients face system..."}}, {"title": "治理违规收集使用个人信息，工信部通报39款APP及SDK", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939070", "extra": {"category": "新闻", "published": "2025-11-10T17:53:04Z", "summary": "据工业和信息化部消息，根据中央网信办、工业和信息化部、公安部、市场监管总局等四部门联合发布的《关于开展2025年个人信息保护系列专项行动的公告》，依据《个人信息保护法》《网络安全法》《电信条例》《电信和互联网用户个人信息保护规定》等法律法规，工业和信息化部对APP、SDK违法违规收集使用个人信息等问题开展治理。近期，经组织第三方检测机构进行抽查，共发现39款APP及SDK存在侵害用户权益行为。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Regulating illegal collection of personal data, 39 apps..."}}, {"title": "李成钢会见科恩集团高级顾问艾伦及因美纳公司首席执行官泰森", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31939069", "extra": {"category": "新闻", "published": "2025-11-10T17:53:04Z", "summary": "11月10日，李成钢国际贸易谈判代表兼副部长在京会见美国科恩集团高级顾问艾伦及因美纳公司首席执行官泰森。双方就中美经贸关系、因美纳公司在华发展等进行了交流。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Chenggang meets with Cohen Group advisor Allen and..."}}, {"title": "上海警方通报网传“某女编剧自称曾袭警后通过关系被放行”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31938945", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "11月11日，上海市公安局发布警情通报：针对近日网传“某女编剧自称曾袭警后通过关系被放行”一事，警方高度重视，立即对相关情况开展复核调查。 经查，2019年3月29日19时30分许，秦某、许某某两名女子在陕西南路近长乐路人行道上违法骑行自行车，被黄浦公安分局执勤民警拦下执法。期间，许某某对此提出异议，与民警发生争执，秦某见状从背后拍了民警后背，民警依法处置，后将两人带至瑞金二路派出所接受调查。 到派出所后，秦某、许某某认识错误、作出书面检讨，警方对两人交通违法行为依法分别作出处罚。同时，鉴于秦某拍民警的行为情节较为轻微，警方对此依法不予处罚。经市公安局督审、法制部门和市司法局核查，该案处置过程合法合规，并无不当。 上述事件发生后，秦某电话联系其丈夫王某某求助，王某某遂向沪外一媒体朋友电话咨询，试图寻找关系说情但被婉拒，后王也未再联系他人。秦某称，网传录音内容为2020年其与朋友饮酒聊天谈及此事，所谓“捞人”情节系“开玩笑”、“显示人脉”，后在不知情的情况下被现场人员录音编辑后发到网上。 上海警方始终高度重视队伍教育管理和执法规范化建设，对于任何干预、影响执法工作的违纪违法行为坚持“零容", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai police report on claims of a female screenwriter..."}}, {"title": "云南通报赤裸小孩事件：小孩生长发育正常，正进行行为矫正", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31938948", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "11月8日下午，三岁男孩平平（化名）在姥爷身边玩耍，一手拿着小汽车模型，一手抓着变形金刚玩具。他并不知道，此时网络上围绕他正发酵着一场舆论风波。 10月15日，平平和弟弟安安（化名）随父母李某某、万某自驾旅行，途经四川雅西高速石棉服务区停留休息时，被网友抓拍到赤裸身体爬行的画面，引发网民激烈讨论。在多个社交媒体平台上，“孩子是否亲生、是否拐卖”“父母是否非法牟利”“孩子是否遭虐待”等讨论尤为集中。 带着这些关切，云新闻记者近日到了云南大理州南涧县展开调查。 云南大理州南涧县有关负责人向记者表示，10月16日，大理州、南涧县就组建了联合工作组，在省级相关部门指导下，全面开展调查处置工作。10月17日，联合工作组赶赴四川寻找李某某、万某一家，于18日7时许找到他们。经劝说，他们一家于21日与联合工作组一同返回南涧县。 随后，联合工作组一方面对李某某、万某一家进行妥善安置，安排14名专业人员组成团队随同陪护；另一方面依法依规开展调查工作，医疗团队全面检查评估李某某、万某及两名孩子的身心健康状况，专业人员面对面开展耐心细致的家庭教育指导，公安民警则针对李某某、万某是否存在拐卖、虐待等违法犯罪行", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yunnan reports on naked child incident: child developing..."}}, {"title": "法国前总统萨科齐获释，等待上诉审理", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31937568", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "新华社巴黎11月10日消息，法国巴黎上诉法院10日裁决，支持前总统萨科齐提交的释放请求。萨科齐当天获释，等待上诉审理。 巴黎上诉法院当天上午公开审查萨科齐的释放请求。萨科齐通过视频发言说，狱中生活是一场“噩梦”，他对监狱工作人员表示感谢，并重申自己是“无辜的”。 据法国媒体报道，萨科齐出狱后将继续受到相关司法限制，包括不得出境、不得会见与案件相关的特定人员等。 9月25日，萨科齐因涉嫌非法接受利比亚前领导人卡扎菲提供的竞选资助，被一审判处5年监禁。法院裁决说，尽管未有足够证据显示萨科齐实际收受贿款，但其犯有“共谋罪”，“允许其亲信和政治支持者在2007年总统竞选中要求利比亚政府提供资金支持”。虽然萨科齐提出上诉，但一审法院依据相关法律，裁决他被处监禁的刑罚“临时执行”，不受上诉影响。萨科齐因此于10月21日入狱服刑。据法媒报道，上诉审理预计将于明年3月开庭，萨科齐的律师团队此前向法院请求在上诉开庭前释放萨科齐。 萨科齐2007年至2012年担任法国总统。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former French President Sarkozy released, awaiting appeal..."}}, {"title": "中国机会｜“世界上最美的汽车”亮相进博会，李心尹：“经典车”在中国是片蓝海市场", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31930405", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "11月5日，第八届中国国际进口博览会如期而至，11辆“老爷车”首次现身进博会，其中就有被称为“世界上最美汽车”的Jaguar E-Type。 Jaguar E-Type 作为全球进出口市场中的重要商品，位于2.1馆的汽车展区一直是历届进博会中最受关注的展区之一。今年，这一展馆改名为汽车及智慧出行展区，同时为积极响应商务部等8部门关于开展汽车流通消费改革试点工作的政策，本届进博会首次在汽车展区设立“国际汽车文化展示区”，集中展示11台兼具高价值及历史意义的老爷车，涵盖红旗、劳斯莱斯、捷豹、法拉利等多个品牌，旨在推动国内古董车文化及交易产业发展，填补二手车交易与古董车产业的空白。 其中，诞生于1961年的Jaguar E-Type，由杰出的工程师兼设计师马尔科姆·赛耶倾力打造。赛耶曾是航空工程师，他将空气动力学原理首次系统性地引入跑车设计，其长长的发动机盖、低矮的车身、流线的腰线与优雅的椭圆车头共同构成了20世纪最具辨识度的汽车造型之一。恩佐·法拉利6曾感叹“E-Type是世界上最美的汽车。”这句评价不仅是对美学的赞许，更是对英伦汽车工艺巅峰的认可。 “英国的古德伍德只是一个小镇，但每年速", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Opportunity: \"World's Most Beautiful Car\" at Expo,..."}}, {"title": "云南通报赤裸小孩事件：小孩生长发育正常，正进行行为矫正", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31938955", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "云南大理州南涧县有关负责人向记者表示，10月16日，大理州、南涧县就组建了联合工作组，在省级相关部门指导下，全面开展调查处置工作。10月17日，联合工作组赶赴四川寻找李某某、万某一家，于18日7时许找到他们。经劝说，他们一家于21日与联合工作组一同返回南涧县。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yunnan reports on naked child incident: child is..."}}, {"title": "2025年布克奖揭晓，匈牙利裔英国作家戴维·萨拉伊获奖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31938956", "extra": {"category": "新闻", "published": "2025-11-10T17:23:03Z", "summary": "当地时间11月10日晚，2025年布克奖在伦敦揭晓：70后作家戴维·萨拉伊（David Szalay）凭借他的第六部小说《肉体》（Flesh）摘得奖项，成为首位获得布克奖的匈牙利裔英国作家。戴维2016年曾入围布克奖短名单，这次和2006年布克奖得主基兰·德赛共同闯进短名单并最终拿下奖项。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The 2025 Booker Prize awarded to Hungarian-British..."}}, {"title": "八届进博新质之变", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31934855", "extra": {"category": "新闻", "published": "2025-11-10T16:23:03Z", "summary": "作为全球共享的开放平台，进博会用实打实的创新成果与合作实效，诠释着 “合作共赢” 的深刻内涵。 2025年11月10日，‌第八届进博会在上海闭幕。视觉中国 图 11月10日，第八届进博会圆满落幕。本届进博会吸引155个国家、地区和国际组织参会，4108家境外企业参展，展览面积与企业总数均刷新历史纪录。按一年计，意向成交额达834.9亿美元，比上届增长4.4%，创历史新高。与此同时，大会共组建43个交易团和700多个交易分团，注册观众超46万人，同比增长7%；截至2025年11月10日中午12点，累计进场人次达92.2万，较上届增长8.2%，创历史新高，再度印证了进博会的强大吸引力与创新活力。 在规模与人气双高的背后，本届进博会更以新技术、新展品的集中亮相，彰显新质生产力的强劲动能：从智能驾驶、飞行汽车，到人形机器人、创新医药，众多前沿展品聚焦科技突破与产业升级，既展现了全球产业创新的最新成果，也让新质生产力的核心内涵得到了生动诠释。 自动驾驶应用开启新阶段：Robotaxi从“改装运营”迈入“量产落地” 本届进博会上，曾长期依赖传统车型改装的Robotaxi（自动驾驶出租车）迎来原生设", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The eighth Expo: a new quality transformation..."}}, {"title": "马上评｜精准划分交通事故责任，告别“谁弱谁有理”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31932483", "extra": {"category": "新闻", "published": "2025-11-10T16:23:03Z", "summary": "一次大意的开车门，可能瞬间摧毁一个家庭的幸福；电动自行车与机动车的碰撞，常常陷入“谁弱谁有理”的争执……这些困扰民众日常出行的痛点和法律争议焦点，将迎来更明晰的裁判规则。 11月9日，最高人民法院就《关于审理交通事故责任纠纷案件适用法律若干问题的解释（二）》公开征求意见，其中对“开门杀”、电动车事故责任等社会关切问题作出针对性规定，以司法智慧为复杂的道路交通图景描绘出更明晰的责任边界。 ——“开门杀”事故定责破局，让保险理赔不再“踢皮球”。 日常生活中，“开门杀”事故屡见不鲜，受害者维权时常面临一个尴尬局面：开车门的乘车人赔偿能力有限，而保险公司则往往以“乘车人非被保险人”为由拒不履行赔偿责任。这不仅让受害者身心受创，更让事故赔偿陷入僵局。 此次征求意见稿直击这一痛点，拟规定“机动车乘车人开车门致他人损害，被侵权人主张乘车人责任属于机动车一方责任，并依据民法典第一千二百一十三条请求承保机动车交通事故责任强制保险的保险人在责任限额范围内予以赔偿、承保机动车第三者责任商业保险的保险人按照保险合同的约定予以赔偿的，人民法院应予支持。” 这意味着，受害者有望绕过与个人的漫长纠缠，直接从保险渠道", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Timely review: Accurately assign traffic accident..."}}]}