{"as_of": "2025-10-07T10:51:06+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "新疆喀纳斯景区暂停开放户外徒步线路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736304", "extra": {"category": "新闻", "published": "2025-10-06T18:23:04Z", "summary": "10月5日傍晚，新疆喀纳斯景区出现暴雪天气，造成省道S232线49公里至57公里等路段出现严重积雪结冰，道路通行条件恶劣，大量游客车辆滞留。 昨天（6日）下午，公路部门经过除雪除冰作业，喀纳斯景区道路已经能够通行，受暴雪影响的滞留游客已全部到达目的地。 今天（7日）上午，喀纳斯景区管理委员会发布《关于喀纳斯景区暂停开放户外徒步线路的公告》，提醒广大游客及徒步爱好者，景区暂停开放期间， 任何组织和个人不得擅自开展徒步、穿越、露营等各类户外活动。违反规定 擅自进入徒步线路，或因此 陷入危险需要救援的 ，依据《中华人民共和国旅游法》第八十二条规定， 相关组织和被救助人应承担相应的救援费用 ；如造成人身财产损害，其风险和责任由其自行承担。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Kanas Scenic Area in Xinjiang suspends outdoor hiking..."}}, {"title": "李强将出席朝鲜劳动党建党80周年庆祝活动并对朝鲜进行正式友好访问", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736333", "extra": {"category": "新闻", "published": "2025-10-06T18:23:04Z", "summary": "外交部发言人宣布：应朝鲜劳动党中央委员会和朝鲜民主主义人民共和国政府邀请，中共中央政治局常委、国务院总理李强将于10月9日至11日率中国党政代表团出席朝鲜劳动党建党80周年庆祝活动，并对朝鲜进行正式友好访问。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Li Qiang will attend the 80th anniversary of the..."}}, {"title": "青春有Young｜在安宁疗护病房，我们握住奶奶温暖的手", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713482", "extra": {"category": "新闻", "published": "2025-10-06T17:53:03Z", "summary": "说到与“安宁疗护”的渊源，最初我们都有些模糊，甚至带着些许回避。临终、死亡、告别，这些词对还在大学校园的我来说，既遥远又沉重。 直到遇见上海大学社会学院程明明老师，在她的带领下，我开始走进安宁疗护病房、殡葬服务机构、居家照护点，参与调研、培训与服务，才真正明白：安宁疗护不是“放弃”，而是让生命在最后阶段也能被温柔以待。 也正是这段经历，点燃了我心中的火种。在程老师的鼓励和学院团委协助下，2024年我牵头成立了上海大学萤火生命教育社，希望用青年的力量，传递生命关怀的温度。 志愿服务后回家的路上，听见蝉鸣，暖风拂面。 自我提升：逐步走进生命的深处 开展真实场景的志愿服务之前，在上海大学社会工作系研究生刘慧鑫学姐的助力下，我们共同组织了为期两个月的“大学生安宁疗护志愿者”小组培训。来自全校不同专业、不同年级的60多位同学们，通过案例讨论、情景模拟、角色扮演、桌游等多种形式，学习和体验了如何面对死亡问题，以及如何与临终患者、家属沟通。 志愿者参与小组培训中 我们曾一起观看《寻梦环游记》，讨论“死亡是否意味着被遗忘”的具体话题，分享自身的生死观；也曾为虚拟人物策划过一场“生命的葬礼”，在一次次“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Youth is Young | In hospice, we hold grandma's warm hand..."}}, {"title": "固态锂电池新突破！我国研究出可弯折2万次柔性电池", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736316", "extra": {"category": "新闻", "published": "2025-10-06T17:53:03Z", "summary": "中国科学院金属研究所日前消息，该所科研团队在固态锂电池领域取得突破，为解决固态电池界面阻抗大、离子传输效率低的关键难题提供了新路径。该研究成果已于近日发表在国际学术期刊《先进材料》上。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New breakthrough in solid-state lithium batteries:..."}}, {"title": "新疆喀纳斯景区暂停开放户外徒步线路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736318", "extra": {"category": "新闻", "published": "2025-10-06T17:53:03Z", "summary": "10月5日傍晚，新疆喀纳斯景区出现暴雪天气，造成省道S232线49公里至57公里等路段出现严重积雪结冰，道路通行条件恶劣，大量游客车辆滞留。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Kanas Scenic Area in Xinjiang suspends outdoor hiking..."}}, {"title": "联合国人权理事会协商一致通过中国主提经社文权利决议", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736118", "extra": {"category": "新闻", "published": "2025-10-06T16:53:03Z", "summary": "联合国人权理事会第60届会议6日以协商一致方式，通过了中国代表玻利维亚、埃及、巴基斯坦和南非等近70国提交的“消除不平等背景下促进和保护经社文权利”决议。 发展中国家纷纷发言，表示决议反映了广大民众的真正需求，有力回应了发展中国家希望加大经社文权利投入的强烈呼声。包括欧盟在内的多方对决议表示赞赏。决议通过后，联合国人权高专办官员和多国代表向中国表示祝贺，赞赏中方在经社文权利领域发挥的引领作用。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "UN Human Rights Council unanimously passes China's..."}}, {"title": "视频丨首次探访歼-16机库！“炸弹卡车”真容曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736105", "extra": {"category": "新闻", "published": "2025-10-06T16:23:03Z", "summary": "在我国的歼击机家族，有一款独特的存在，它力气大、载得多、用途广、性能优，被称作“战场多面手”，它就是歼-16。近日，总台空天逐梦独家走进航空工业沈飞机库进行探访，我国首款双发双座重型多用途战斗机歼-16的机库大曝光！ 设计师骄傲评价： “这是我心中最优秀的飞机，也是被部队评价为没有短板的飞机！” 其优秀的气动布局和作战效能，在四代机中表现突出。 作为我国自主研制的双发双座多用途战机，歼-16实现三大突破： 多用途： 兼容空空、空地、反舰导弹及电子战吊舱。 双座协同： 前舱操控，后舱武器管理，作战效率倍增。 平台衍生： 首度发展出电子战型号歼-16D。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: First visit to J-16 hangar! \"Bomb truck\" revealed..."}}, {"title": "视频丨首次探访歼-16机库！“炸弹卡车”真容曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736179", "extra": {"category": "新闻", "published": "2025-10-06T16:23:03Z", "summary": "在我国的歼击机家族，有一款独特的存在，它力气大、载得多、用途广、性能优，被称作“战场多面手”，它就是歼-16。近日，总台空天逐梦独家走进航空工业沈飞机库进行探访，我国首款双发双座重型多用途战斗机歼-16的机库大曝光！", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Video: First visit to the J-16 hangar! \"Bomb truck\"..."}}, {"title": "新华每日电讯：书写绿色发展的巾帼担当", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736187", "extra": {"category": "新闻", "published": "2025-10-06T16:23:03Z", "summary": "从西北边陲到东南沿海，从大山深处到江河两岸，千千万万中国女性在美丽中国建设中奉献实干、勇挑重担。她们以坚韧与智慧在乡村振兴、生态保护、治沙造林、志愿服务等领域书写奋斗篇章，用责任和热爱诠释新时代巾帼担当。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinhua Daily: Women’s Role in Writing Green Development..."}}, {"title": "诺贝尔生理学或医学奖揭晓：他们曾默默无闻、兼职做科研", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31735441", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "“一个也没预测到，但他们的获奖实至名归。” Fred Ramsdell（左）、Mary Brunkow（中）和 Shimon Sakaguchi。图片来源：F. Ramsdell, Institute for Systems Biology, Michaela Rihova/CTK Photo/Alamy 10月6日下午，2025年诺贝尔生理学或医学奖揭晓后，《中国科学报》直播间一时间被“爆冷”的气氛笼罩。但很快，几位解读嘉宾都认可，这项揭秘免疫平衡机制的研究值得一个诺奖，“只是时间问题”。 2025年诺贝尔生理学或医学奖授予了美国科学家玛丽·E·布伦科（Mary E. Brunkow）、弗雷德·拉姆斯德尔（Fred Ramsdell）和日本科学家坂口志文（Shimon Sakaguchi），他们“因其在外周免疫耐受领域的发现而获奖”。 特别值得一提的是，三位获奖的科学家在获得诺奖之前都是科学道路上默默无闻的耕耘者：玛丽·E·布伦科在作出重要发现时还只是一位“普通的研究员”，一直专注于寻找致病基因或靶点；弗雷德·拉姆斯德尔开放、热情，哪怕只是得到一个好的数据也会跑去庆祝；坂口志文当年的", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nobel Prize in Physiology or Medicine awarded to the..."}}, {"title": "特朗普宣布对进口中型和重型卡车征收25%关税", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31735558", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "美国总统特朗普（资料图） 当地时间10月6日，美国总统特朗普在其社交平台“真实社交”上发文表示，自2025年11月1日起，所有从其他国家和地区进口至美国的中型和重型卡车将被征收25%的关税。 9月25日，特朗普曾表示，自10月1日起将对所有进口重型卡车加征25%关税。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump announces a 25% tariff on imported medium and..."}}, {"title": "废墟与孤岛｜加沙的呐喊与世界的沉默", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705641", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "在加沙南部的纳赛尔医院，空气中弥漫着烧焦与药水的味道。无国界医生的中国助产士苏衍霈，只在伤口处理部门待了三十分钟，就再也忍受不下去。 一连几个不超过半岁的婴儿被抬了进来，全身是烧伤或被弹片划开的创口。她看着医生揭开绷带，孩子们疼得撕心裂肺地哭喊，她的泪水也止不住地流了下来：“为什么，这个世界会允许这样的事情发生在无辜的孩子身上？” 当地时间2025年9月21日，加沙纳赛尔医院，一名4岁的巴勒斯坦儿童在以色列的袭击中受伤。由于医疗物资短缺，加沙无法进行手术，他的气管被切开。视觉中国 图 与此同时，数万公里外的纽约联合国大会大厅里，以色列总理内塔尼亚胡走上讲台，声称以色列“必须完成在加沙的任务”。就在他开口的瞬间，数十个国家的代表愤然退场，留下一个几乎空荡荡的会场。而在场外，反对以色列的抗议者在街道上高呼着口号。 正值成立80周年的当下，联合国最重要的使命之一就是制止战争对加沙民众的屠戮。9月下旬的联大会议周，当世界各国领导人聚集在一年一度的联合国大会上讨论着是否该对以色列采取行动时，加沙地带又有数百名巴勒斯坦人被杀害。 此前，9月16日，联合国调查委员会认定以色列在加沙地带犯下种族灭绝罪", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ruins and Islands: Gaza's Cry and the World's Silence..."}}, {"title": "观察｜“战斧”导弹与全面袭击俄能源设施，俄乌冲突兵凶战危？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31733366", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "在宣布考虑向乌克兰提供“战斧”巡航导弹后，特朗普政府同意向乌克兰提供情报，支持乌克兰大范围袭击俄能源设施，削弱俄战争能力。 据新华社10月2日报道，特朗普政府已同意美国国防部和情报机构向乌克兰提供情报，用于支持乌克兰对俄罗斯境内能源设施发动远程导弹袭击。 这一政策转变既标志着美国对乌援助性质的根本性变化，也意味着冲突可能急剧升级，一旦经济遭受大的创伤，俄罗斯是否会动用战术核武器或扩大冲突规模也会成为关注的焦点。 战术武器运用可起到战略效用 如何让战术武器的运用达到战略效果或战略效用，最直接的方式是打击对手的战略目标。飞机在战场上使用后，战略轰炸一度非常时兴，比如二战时期，美国、英国等国就大量使用战略轰炸机对日本、德国进行“地毯式”战略轰炸。精确制导武器诞生后，可以在不采用“地毯式”战略轰炸机的情况下对敌方关键目标，比如军工厂、能源设施、指挥所等战略目标进行“点穴式”精确打击，也能够达到战略效果。 二战时期诞生的巡航导弹为战术武器发挥战略效用提供了更多的可能。纳粹德国研制的V-1巡航导弹是世界上第一种巡航导弹。二战期间，纳粹德国向英国发射了1万余枚该型导弹，造成英国6184人死亡和179", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Observation: \"Tomahawk\" missiles and attacks on Russian..."}}, {"title": "哈马斯代表团：与以色列间接谈判取得积极进展", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736094", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "当地时间10月7日，巴勒斯坦伊斯兰抵抗运动（哈马斯）代表团在与以色列方面结束间接谈判后表示， 此次会谈取得了积极进展 ，但以方对加沙地带的持续轰炸对释放以方被扣押人员“构成了挑战”。 当地时间10月6日，以色列和哈马斯代表团开始在埃及北部沿海城市沙姆沙伊赫进行新一轮加沙停火协议的间接会谈。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Hamas delegation: Positive progress in indirect talks..."}}, {"title": "废墟与孤岛｜以色列的新常态：创伤、分裂与集体错觉", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31726775", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "10岁那年，列维随父母从纽约搬回耶路撒冷。那是一座被紧张气氛包裹的城市：极端正统派的身影随处可见，荷枪实弹的警察在街头巡逻，西岸与以色列的边界线近在咫尺。此后，他在这里读书和参军，直到两年前因工作搬到特拉维夫。与耶路撒冷的肃穆不同，特拉维夫遍地是餐厅和咖啡馆，人们照常聚会、谈笑。 当地时间2025年9月29日，美国华盛顿特区，美国总统特朗普与以色列总理内塔尼亚胡在白宫会晤，抗议者在白宫外集会，呼吁停战和解救人质。视觉中国 图 在加沙，死亡每天都在发生；而在特拉维夫，生活却一切如常。这种反差令列维倍感荒诞，更让他难以理解的是许多以色列人对战争抱持一种漠然的态度——甚至连获释的人质，都能用调侃的语气讲述自己在隧道中的经历。列维说，这是“一种令人窒息的超现实感”。在他看来，人们习惯用玩笑化解一切，却很少有人真诚地面对恐惧与痛苦。 加沙战争爆发至今已两年，以色列社会在持续的冲突中逐渐形成了一种“新常态”。警报声与庇护所成为日常，人们学会用冷漠或调侃化解恐惧，却也在不知不觉中被创伤和撕裂所笼罩。 据加沙卫生部门10月6日报告，自2023年10月7日以来，历时两年的加沙战争已造成至少67160名巴", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ruins and Islands: Israel's New Normal of Trauma and..."}}, {"title": "美参议院未通过两党所提拨款法案，政府“关门”持续", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736090", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "当地时间10月6日，美国国会参议院对民主党提出的旨在结束政府“关门”的拨款法案进行表决，最终以45票赞成、50票反对，法案 未获通过 。 随后，美参议院对共和党提出的临时拨款法案进行了投票表决。投票结果仍然未达通过门槛，法案 未获通过 。随着法案被否决，美国政府“关门”将继续。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Senate fails to pass bipartisan funding bill, government..."}}, {"title": "新疆喀纳斯景区遭遇降温降雪，道路仍处于管制状态", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736092", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "新疆喀纳斯景区5日傍晚出现暴雪天气，造成省道S232线49公里至57公里等路段出现严重积雪结冰，道路通行条件恶劣，大量游客车辆滞留。 面对突发灾害，当地迅速启动应急响应，联动多部门开展道路疏导与服务保障工作，全力守护游客出行安全。目前保障疏散工作进展如何？受阻道路的通行情况怎么样？ 陕西的吴女士（化名）5日带着全家一行三人从西安飞到阿勒泰后，租车前往喀纳斯景区。出行前提前看好了天气，但是景区山路多变的气候，还是让吴女士一家陷入了麻烦。 吴女士： 我们原本看上山是个晴天，但是来了喀纳斯之后就变成了阴天，上山之后就变成了降雪，变化很快。 好在吴女士提前装备了雪地胎，能够从容应对。不过，随着雪越下越大，山路行车的速度也越来越慢，甚至长时间停滞。 吴女士： 路上落雪很正常，前面有些车，包括我们的车都是有雪地胎或者四驱，能够把雪弄开，走没有什么问题。前面会有些人，他们没有带雪地胎，也是两驱的车，就容易打滑，就一直堵。 缓行过程中，天气条件越来越恶劣，吴女士所租车辆的雪地胎也出现了问题。 吴女士： 我们陷到了雪窝子里面，雪大概到我膝盖上面。路上有个人，装备比较齐全，就把我们拉了出来。 一路走来，吴", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Kanas Scenic Area in Xinjiang faces cold and snow, roads..."}}, {"title": "公募把脉四季度：A股配置性价比仍高，可关注科技成长、反内卷等主题", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31727709", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "2025年四季度已至，公募机构如何研判未来A股市场走势？投资主线又聚焦于哪些领域？ 澎湃新闻记者采访了6家公募的观点，大部分公募认为A股权益资产性价比仍高，同时预计新一轮稳增长政策窗口或将开启。如鹏华基金、平安基金、路博迈基金等均对当前市场维持乐观态度，并指出了后续可关注的配置方向。 行情研判方面，安联基金指出，在政府补贴等措施支撑下实现三个季度强劲增长后，预计中国经济增速将于第三季度起趋于平稳；鹏华基金则认为，下半年开始主动权益有望进入新一轮正循环。 “当前资本市场具备走出‘长牛、慢牛’行情的基础。历史经验显示，四季度这一窗口期通常容易出现市场风格切换。”鹏扬基金股票投资部总经理助理、基金经理戴杰称。 投资主线方面，科技成长、内需、反内卷、地产以及传统制造业被多家公募看好。 主动权益转暖的趋势明确 鹏华基金表示，随着大盘指数突破十年新高，当前A股整体定价回归到合理状态。结构上看，股债再平衡是推动近期ERP修复的主因，而市场对于成长定价依旧维持极度乐观。活跃资金加仓、机构由债入股是近期主要的增量，存款搬家还在起步阶段，但后市具备较大潜力。 “主动权益虽然发行尚未起量，但转暖的趋势明确，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Public funds assess Q4: A-shares still offer high value,..."}}, {"title": "人民日报钟才文：深入了解中国就会坚定相信中国", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736088", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "今年3月，习近平总书记在会见国际工商界代表时指出：“与中国同行就是与机遇同行，相信中国就是相信明天，投资中国就是投资未来。”了解是打破偏见的前提，“相信”源于对发展逻辑和社会治理理念的认同。只要深入了解中国，就会发现不一样的中国，就会发现中国是完全值得信赖、可以深入合作的伙伴。 中国的新发展理念具有世界意义，为解决当今世界发展困境提供了有效方法。中共十八届五中全会确定的“创新、协调、绿色、开放、共享”五大发展理念，是针对新阶段中国经济发展难题、动力、路径等一系列理论和实践问题给出的科学回答，不仅契合中国，也为解决世界性难题提供了可信赖的方案。当今世界正面临经济增长动力缺失、收入不平等加剧、环境污染与气候变化形势严峻、逆全球化大行其道、发展成果被少数人占有等问题，国际上流行的“药方”难以有效解决这些问题，而新发展理念是引领全球走出当前发展困境的有效方法，有利于人类的长远发展。 中国始终坚定维护国际正义，彰显了大国责任和道义。中国自古以来爱好和平，即便在强盛时期，也是推崇儒家治国理念，旨在赢得他国尊敬，而不是从他国获取经济利益或以武力统治他国。当代中国是社会主义大国，但从不以意识形态划线，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Understanding China deeply will strengthen belief in..."}}, {"title": "赛美特申请赴港上市：募资拟用于设立研发中心等，华为、比亚迪参投", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31736106", "extra": {"category": "新闻", "published": "2025-10-06T15:53:03Z", "summary": "9月30日，中国智能工业软件解决方案提供商龙头赛美特信息集团股份有限公司公告新增整体协调人。于公告日期，该公司已委任海通国际证券有限公司、中信里昂证券有限公司及中信建投（国际）融资有限公司为其保荐人兼整体协调人，申万宏源证券（香港）有限公司及富途证券国际（香港）有限公司为其整体协调人。此前，赛美特已向香港联合交易所递表寻求上市。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Saimate applies for Hong Kong listing to fund R&D..."}}]}