{"as_of": "2025-09-30T06:05:08+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "马上评｜清华通报“校园黄牛”警示了什么", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706143", "extra": {"category": "新闻", "published": "2025-09-29T00:23:02Z", "summary": "针对部分人员参与“黑导”“黄牛”活动牟利，清华大学9月28日发布警示通报，其中有2名教职工被行政拘留。通报的背景是，近期该校发生多起校内人员违规报备、违规载客入校的情况，甚至发展为一种灰色生意，严重扰乱校园秩序、影响校园安全。 从通报的4起案例可知，参与“黄牛”活动的既有教职工，也有学生。从情节看也不轻，比如通报提到他们“涉案金额较大”“涉案人数多”，家属都参与了进来，甚至有学生还通过平台招募“下线”，手法颇为老练。也因此，当事人受到了相当严厉的处理，有的被行拘，有的被处以纪律处分，还有学生被取消保研资格。 之所以出现这样的事，和清华大学严管校门有关。清华大学进校参观实行预约制，但作为国内大学中的顶流，预约名额非常紧俏；而到了寒暑假节点，全国各地家长带着孩子慕名而来，更是一票难求。 与此同时，校内人员有带访客进校的权限，在参观火热的大背景下，个别师生便动起了歪心思，通过假装亲朋访客的方式带人入校，并收取一定费用。 事实上，类似的通报不是第一次了。2023年7月，北京大学通报称，校外研学团队和校友勾结牟利，将游客违规带入校园，关闭46名校友的预约系统使用权限；2024年12月，清华大学通", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Tsinghua's notice on \"campus scalpers\" warns of..."}}, {"title": "国家发改委：将持续加强经济监测预测预警，做好政策预研储备，根据形势变化及时推出", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706175", "extra": {"category": "新闻", "published": "2025-09-29T00:23:02Z", "summary": "9月29日，国家发展改革委举行9月份新闻发布会，国家发展改革委政策研究室副主任、委新闻发言人李超在会上表示，我们密切跟踪分析各项经济指标变化和整体经济运行情况，从全局全貌看，尽管面临外部压力，但在宏观政策持续发力等因素带动下，我国经济运行总体平稳，高质量发展扎实推进。 从供给侧看，生产平稳增长，制造业、服务业的重点领域增势良好。8月份，规模以上装备制造业、高技术制造业增加值同比分别增长8.1%、9.3%，比工业增加值整体增速快2.9个、4.1个百分点，集成电路、航空航天设备、工业机器人、民用无人机、新能源汽车等领域保持快速增长。服务业生产指数同比增长5.6%，住宿餐饮业生产指数增速比上月加快，信息传输软件和信息技术服务等现代服务业增势良好。 从景气程度看，工业企业利润明显改善，1—8月，规模以上工业企业利润增速由负转正，从1—7月的同比下降1.7%转为增长0.9%，单月增速由7月份的下降1.5%转为8月份增长20.4%。 从需求侧看，政策效能持续显现，展现出较强的韧性和抗压能力。 消费方面， 以旧换新相关商品零售额继续保持较快增长，前8个月全国乘用车新能源市场零售量同比增长超过20%；", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Development and Reform Commission to enhance eco..."}}, {"title": "上海网球大师赛签表出炉，德约科维奇到来是“意外惊喜”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706394", "extra": {"category": "新闻", "published": "2025-09-29T00:23:02Z", "summary": "ATP1000上海劳力士大师赛揭开大幕，一场属于全球网球观众的盛宴再度开启。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Masters draw revealed; Djokovic's arrival is a \"..."}}, {"title": "国务院安委办公布一批黑加油点“大扫除”专项整治典型案例", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706519", "extra": {"category": "新闻", "published": "2025-09-29T00:23:02Z", "summary": "为持续深化黑加油点“大扫除”专项整治行动，严厉打击黑加油点等成品油非法违法行为，切实维护人民群众生命财产安全，近日，国务院安委会办公室公布一批黑加油点“大扫除”专项整治典型案例。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The State Council's safety office releases typical cases ..."}}, {"title": "资深外交官、前驻德国大使吴恳履新中国人民外交学会会长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706158", "extra": {"category": "新闻", "published": "2025-09-28T23:53:03Z", "summary": "澎湃新闻（www.thepaper.cn）9月29日从人民外交学会网站处获悉，资深外交官吴恳已出任中国人民外交学会会长。 吴恳 资料图 吴恳，男，现任中国人民外交学会会长，第十四届全国政协委员、外事委员会委员。作为一名资深外交官，吴恳拥有丰富的驻外经历，曾经先后担任中国驻奥地利、瑞士、荷兰、德国大使，并曾兼任常驻禁止化学武器组织代表。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Veteran diplomat Wu Ken becomes president of the Chinese ..."}}, {"title": "国家发改委：经济运行仍存挑战，将适时加力实施宏观政策", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706162", "extra": {"category": "新闻", "published": "2025-09-28T23:53:03Z", "summary": "9月29日，国家发展改革委政策研究室副主任、新闻发言人李超表示，8月份，在宏观政策持续发力等因素的带动之下，我国经济运行总体平稳。从供给侧看，生产平稳增长，制造业、服务业的重点领域增势良好；从需求侧看，政策效能持续显现，展现出较强的韧性和抗压能力。在消费方面，以旧换新相关零售额继续保持较快的增长。不过，当前经济运行当中依然面临着不少的风险和挑战，外部环境仍然严峻复杂，经济回升向好的基础仍需进一步巩固。下一步，国家发展改革委将持续发力，适时加力实施宏观政策。同时国家发展改革委也将持续加强经济的监测、预测、预警，做好政策预研储备，根据形势变化及时推出。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Development and Reform Commission: Economic chal..."}}, {"title": "现场｜《清明上河图》《五牛图》再现故宫百年特展", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705853", "extra": {"category": "新闻", "published": "2025-09-28T23:53:03Z", "summary": "2025年是故宫博物院建院100周年，“百年守护——从紫禁城到故宫博物院”特展9月29日下午在故宫博物院正式开幕，并将于9月30日在午门展厅对观众开放。展览分为“一脉文渊”“百年传承”“万千气象”三个单元，展出文物200件(套)，立体式阐释中华文明具有的突出的连续性、创新性、统一性、包容性、和平性，全方位展现故宫博物院从萌芽诞生到曲折成长，从步履维艰到阔步前行，从探寻求索到锐意创新的发展历程。 澎湃新闻在现场看到，东晋《伯远帖》、唐代韩滉 《五牛图》、北宋张择端《清明上河图》、黄庭坚《诸上座帖》以及莲鹤方壶等重要文物均同时亮相此次展览。其中，《清明上河图》最近一次公开展出是2012年，距今已有13年时间。 北宋《清明上河图》展出现场的局部 文化和旅游部党组成员、故宫博物院院长王旭东，文化和旅游部副部长、国家文物局局长饶权、故宫博物院原院长郑欣淼，故宫博物院原院长单霁翔等出席当天的展览开幕式。 1925年10月10日，故宫博物院成立。这座历经明清两代王朝的皇家禁苑，自此变为向全民开放的文化殿堂。早期的故宫博物院诞生于民族动荡的时代中，克服了体制变革、社会经济落后带来的极端困难，并在抗日战", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Exhibition revives \"Along the River During Qingming\" and ..."}}, {"title": "中国K签证引发全球关注，外交部：为促进中外青年科技人才交流合作而设", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706015", "extra": {"category": "新闻", "published": "2025-09-28T23:53:03Z", "summary": "9月29日，外交部发言人郭嘉昆主持例行记者会。路透社记者提问，中国K签证在世界范围内引起了广泛关注，尤其是在印度。发言人能否分享关于即将于本周三生效的K签证的任何新信息或细节？ 郭嘉昆表示，为促进中外青年科技人才交流与合作，中方决定在普通签证类别下增设青年科技人才签证，即K字签证。“关于申办K字签证的具体事宜，请关注中国驻外使领馆即将发布的相关信息。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's K visa draws global attention, aims to boost yout..."}}, {"title": "严汉平当选江苏盐城市市长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706213", "extra": {"category": "新闻", "published": "2025-09-28T23:53:03Z", "summary": "2025年9月29日，盐城市第九届人民代表大会第六次会议，选举严汉平为盐城市市长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Yan Hanping elected mayor of Yancheng, Jiangsu..."}}, {"title": "王新祥已任财政部预算司司长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705780", "extra": {"category": "新闻", "published": "2025-09-28T23:23:42Z", "summary": "澎湃新闻记者从财政部预算司官网获悉，王新祥已任财政部预算司司长。 公开资料显示，王新祥，男，汉族，1971年9月生，湖北洪湖人，中共党员，1996年8月参加工作，经济学硕士。 王新祥曾任财政部综合司副处长、处长，2015年9月起历任财政部预算司副司长、社会保障司副司长，财政部山东监管局党组书记、局长。他还曾挂职担任安徽六安市委常委、副市长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Wang Xinxiang has been appointed Director of the Budget D..."}}, {"title": "今年上半年国内居民出游32.85亿人次、总花费3.15万亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706000", "extra": {"category": "新闻", "published": "2025-09-28T23:23:42Z", "summary": "今天下午，国新办举行新闻发布会，介绍“十四五”时期文化和旅游高质量发展成就并答记者问。 发布会上介绍，文旅产业发展蓬勃兴旺。文化产业体系更加完善，结构布局不断优化，规模稳步扩大、效益明显提升，扩大内需、带动消费、稳定预期等作用得到彰显。2024年文化产业实现营业收入19.14万亿元，比2020年增长37.7%；规上文化企业7.8万家，比2020年增加1.3万家。 国内居民出游人次、总花费保持较高增长速度。 2025年上半年，国内居民出游32.85亿人次、总花费3.15万亿元。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first half of this year, 3.285 billion domestic tr..."}}, {"title": "工人掉进搅拌机做出的月饼被卖出？合浦辟谣：事发时尚未生产月饼", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706069", "extra": {"category": "新闻", "published": "2025-09-28T23:23:42Z", "summary": "一则聊天截图在网络上流传，称广西北海市合浦县“有个工人掉进月饼机器搅拌机里，几天才知道，做出来的月饼被卖出去了”。 9月29日，澎湃新闻记者就此事联系合浦县应急管理局，对方称以后续发布的官方通报为准。 29日下午14时许，“合浦发布”就此事发布通报：“近日，网络上流传合浦某月饼厂工人掉进机器，几天后才被发现”“做出来的月饼被卖出去了等信息，经调查，相关传言纯属谣言，严重误导公众，造成极其不良的社会影响。2025年9月6日10时56分，合浦县浦缘丰食品有限公司调试设备过程中发生一起安全生产事故，一名员工操作不慎，手臂被面粉搅拌机卷入，头部夹伤，经抢救无效死亡。事故发生后，我局和属地乡镇政府、派出所第一时间赶往事故现场，组织开展事故应急处置和调查等工作。事故发生时，该企业尚未开始生产月饼，事故发生后，我局第一时间责令企业停产整顿，至今未恢复生产，不存在网传情况。” 图说：合浦县发布通报称网传消息为谣言。 据了解，合浦被誉为“中国大月饼美食之乡”，“合浦大月饼”于2017年12月29日获批为国家地理标志保护产品，还曾在当地工业园区内建设有 “月饼小镇”，目标打造“中国最美乡月文化传承地”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Worker fell into mixer; mooncakes sold? Rumor denied: no ..."}}, {"title": "A股午后急涨，三大股指涨势喜人：券商股全线爆发，3574股飘红", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706089", "extra": {"category": "新闻", "published": "2025-09-28T23:23:41Z", "summary": "A股三大股指9月29日集体高开。早盘短暂震荡后，两市快速走高。午后大金融的拉升，带动沪指很快涨超1%。 从盘面上看，大金融午后全线爆发，中信证券一度逼近涨停；新能源产业链攻势不减，阳光电源再创历史新高，贵金属、白酒、机器人概念表现活跃；煤炭、教育、银行逆势飘绿。 至收盘，上证综指涨0.9%，报3862.53点；科创50指数涨1.35%，报1470.41点；深证成指涨2.05%，报13479.43点；创业板指涨2.74%，报3238.01点。 Wind统计显示，两市及北交所共3574只股票上涨，1654只股票下跌，平盘有201只股票。 沪深两市成交总额21614亿元，较前一交易日的21469亿元增加145亿元。其中，沪市成交9682亿元，比上一交易日9279亿元增加403亿元，深市成交11932亿元。 两市及北交所共有96只股票涨幅在9%以上，8只股票跌幅在9%以上。 新能源攻势如潮，大金融午后暴力拉升 在板块方面，新能源攻势如潮，固态电池、储能等板块上涨之外，“新面孔”绿色甲醇突然崛起，龙头股东华科技（002140）开盘秒涨停，易成新能（300080）、万润新能（688275）、湖南裕", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A-shares surge in the afternoon, brokers lead with 3,574 ..."}}, {"title": "工信部向中国移动颁发卫星移动通信业务经营许可", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706150", "extra": {"category": "新闻", "published": "2025-09-28T23:23:41Z", "summary": "按照《关于优化业务准入促进卫星通信产业发展的指导意见》有关部署，工业和信息化部近日向中国移动通信集团有限公司（以下简称中国移动）颁发卫星移动通信业务经营许可。目前，继中国电信之后，中国移动、中国联通两家基础电信企业也已获得卫星移动通信业务经营资质，可依法开展手机直连卫星等业务，深化应急通信、海事通信、偏远地区通信等场景应用，丰富通信服务与产品供给。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Ministry of Industry issued a satellite mobile commun..."}}, {"title": "首次走出国门，北京人艺《张居正》在圣彼得堡首演", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706160", "extra": {"category": "新闻", "published": "2025-09-28T23:23:41Z", "summary": "适逢“中俄文化年”，为在世界舞台上讲好中国故事，展示中国历史与戏剧文化，应俄罗斯国家话剧院（亚历山德琳娜剧院）邀请，北京人艺再次远赴俄罗斯圣彼得堡，参加第16届亚历山德林斯基国际戏剧节，并于9月26-28日在亚历山德琳娜剧院演出三场历史大戏《张居正》。这也是继《我们的荆轲》《知己》《司马迁》之后，北京人艺第四次带着原创大戏造访圣彼得堡。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing People's Art Theatre's \"Zhang Juzheng\" premieres ..."}}, {"title": "言短意长｜王健林的“限高”与贾国龙的“退网”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705848", "extra": {"category": "新闻", "published": "2025-09-28T22:53:04Z", "summary": "这两天的舆论场，有两个和商业大佬有关的新闻很火。 一个是商业地产大佬王健林的“限高”：9月28日多家媒体报道，大连万达集团股份有限公司及其法定代表人王健林等被限制高消费。 一个是西北菜餐饮大佬贾国龙的“退网”：9月28日，西贝餐饮创始人贾国龙的小红书账号、微信视频号内容被清空；微博账号中最新动态发布时间为2024年；抖音目前仅保留了一条2024年9月30日发布的视频作品，内容为“大熊专访贾国龙”，谈及西贝餐饮成长史，称西贝是西北菜领域佼佼者、年营收达62亿等。 各个领域的名人自然会更多受到关注。网民关注商业大佬的一举一动，未必都是出于看笑话的心态，也是对其有所期待。 近年来，虽然万达经营也遭遇了不小的困难，王健林的“硬汉”气质却为他赢得了较多的好感。 相比于一些曾经的地产大佬，王健林仍在坚持还债的行为为不少人点赞。今年5月份的媒体报道称：“近年来，万达通过出售万达广场资产、推进珠海商管重组等措施，显著改善资产负债结构。迄今为止，万达所有公开债均如期兑付，目前，公司仅剩余极少公开债务。” 中国人很喜欢“置之死地而后生”的故事，对于那些历经挫折百折不挠最终走出低谷的强人总是高看一眼、厚爱三", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Short words, deep meaning: Wang Jianlin's \"height limit\" ..."}}, {"title": "落户浙江小山村，国内首个面向全球的译者驻留平台启动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706029", "extra": {"category": "新闻", "published": "2025-09-28T22:53:04Z", "summary": "9月28日，国内首个面向全球的译者驻留平台——“松阳·译者之家”全球译者驻留项目在浙江丽水松阳县三都乡酉田村启动。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "First global translator residency platform launched in Zh..."}}, {"title": "专家提醒：假期游玩高空项目时要牢记“三看、三想、三遵守”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706032", "extra": {"category": "新闻", "published": "2025-09-28T22:53:04Z", "summary": "国庆中秋假期来临，当前网红吊桥、玻璃栈道等新兴娱乐项目成为许多游客的热门选择，在参加这些游乐项目时，游客有哪些安全注意事项？", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Experts advise: Remember \"three checks, three thoughts, t..."}}, {"title": "克里姆林宫：金正恩访俄日期尚未确定，俄朝关系将继续深化", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705201", "extra": {"category": "新闻", "published": "2025-09-28T22:23:18Z", "summary": "9月3日，来华出席抗战胜利80周年纪念活动的俄罗斯总统普京与朝鲜最高领导人金正恩在北京会谈。据中新网报道，普京在会谈后邀请金正恩访问俄罗斯。 9月29日，克里姆林宫发言人佩斯科夫表示，金正恩访俄的具体日期尚未确定。据塔斯社报道，佩斯科夫表示，目前还没有确定金正恩访问俄罗斯的具体日期，“不过我们正保持着紧密的双边关系，并且将继续深化下去”。 普金和金正恩。视觉中国 资料图 在9月3日的会谈中，普京与金正恩进行了约一个小时的一对一交流。会谈结束后，普京将金正恩送到车队前，并对金正恩说“请来我国做客”。金正恩说道：“很快再见。”普京回应：“我们等着您，请一定要来。” 今年8月20日，金正恩出席朝鲜人民军海外作战部队指战员国家表彰仪式，亲自表彰曾参加俄乌冲突援俄部队的官兵。8月22日，朝鲜中央电视台播出了朝鲜劳动党总书记、国务委员长金正恩本月初在机场迎接在俄罗斯作战的朝鲜烈士遗体的画面。画面显示，金正恩神情难掩悲痛，几近落泪。同日，朝鲜国家电视台还公布了一段朝鲜士兵在俄罗斯库尔斯克地区与乌军交战的视频。 朝鲜和俄罗斯在2024年6月签署《全面战略伙伴关系条约》，规定如果一方受到某一国或数国武力", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Kremlin: Kim Jong-un's visit date to Russia not yet set..."}}, {"title": "新建上海至杭州高速铁路先期工程开工建设", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705717", "extra": {"category": "新闻", "published": "2025-09-28T22:23:18Z", "summary": "新建上海至杭州高速铁路先期工程开工建设。 9月29日，澎湃新闻记者从中国国家铁路集团有限公司获悉，新建上海至杭州高铁（以下简称“新建沪杭高铁”）先期工程开工建设。 新建沪杭高铁连接在建的上海东站与已开通的杭州西站。此次先期开工工程是位于上海的四团站改扩建工程和位于浙江嘉兴市的新建嘉桐特大桥工程。四团站改扩建工程将增设高铁接发列车场；新建嘉桐特大桥长约12公里，连续跨越沪昆高铁、多条公路和水系，是全线重点工程。 新建沪杭高铁是我国“八纵八横”高速铁路网沿海通道的重要组成部分，东联上海高铁枢纽，西接杭州高铁枢纽，区域路网地位十分重要。项目建成后，将与既有沪昆高铁沪杭段形成联通上海与杭州的又一高铁通道，将进一步提升长三角地区高铁互联互通水平，极大便利沿线人民群众出行，对于发挥区域核心城市辐射带动作用，加快推动长三角一体化发展，具有十分重要的意义。 据澎湃新闻此前报道，沪杭高铁是杭州直接连通上海的第二条高铁通道，早期连接杭州与上海的第一条高铁被称为沪杭高铁，2016年底，沪昆高铁全线通车，沪杭高铁成为沪昆高铁的一部分，名称更改为沪昆高铁沪杭段。新建沪杭高铁若建成，从杭州西站坐高铁直达上海的时间", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Construction begins on the Shanghai-Hangzhou high-speed r..."}}]}