{"as_of": "2025-12-05T18:39:48+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "多家航空公司：中日航线免费退改签延长至明年3月28日", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113987", "extra": {"category": "新闻", "published": "2025-12-05T02:23:03Z", "summary": "多家国内航司延长涉及日本航线免费退改签政策。 12月5日，据澎湃新闻不完全梳理，截至当日发稿，包括国航、东航、南航、海南航空、春秋航空、山东航空、厦门航空等多家航司发布调整涉及日本航线客票特殊处置方案的通知。2026年3月28日（含）前出行的涉及日本进港、出港或经停航班可免费退改。 此前，日本新任首相高市早苗涉台问题的错误言论在中日两国及国际社会引发广泛关注和强烈批评，多名日本国会议员要求高市早苗撤回相关言论。11月14日晚，外交部和中国驻日本使领馆郑重提醒中国公民近期避免前往日本。 多家航司已于11月15日发布日本航线客票处理通知，2025年12月31日前日本进、出港（含经停）的航班免费退改签。此外，已有多家国内航司取消或计划取消赴日航班。有航司人士此前向澎湃新闻指出，赴日航线的调整要看市场需求，航司目前仍在跟踪和评估旅客的退改签情况。 12月1日，据央视新闻报道，从网络平台了解到，12月中国境内到日本的计划航班中超40%的航班取消，取消航班数量超1900个。11月15日后，赴日旅客量大幅下降。以11月25日为例，当天旅客量比11月15日减少约23%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Multiple airlines extend free cancellations and changes..."}}, {"title": "知情人士：饿了么品牌更新不会影响组织架构", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32114024", "extra": {"category": "新闻", "published": "2025-12-05T02:23:03Z", "summary": "12月5日消息，“饿了么”APP在更新至最新版本后将全面焕新为 “淘宝闪购”，更深度融入阿里集团“大消费平台”战略。 饿了么团队接下来是否会有组织架构的调整？所承担的职能是否会有改变？对此，知情人士向澎湃新闻记者表示：“此次品牌更新并不会影响组织架构。” 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Insiders: Ele.me brand update won't affect..."}}, {"title": "我国将迎来首部专门的上市公司监管行政法规", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32114036", "extra": {"category": "新闻", "published": "2025-12-05T02:23:03Z", "summary": "12月5日，中国证监会发布《上市公司监督管理条例（公开征求意见稿）》，这意味着我国将迎来首部专门的上市公司监管行政法规。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China will soon introduce its first regulatory law for..."}}, {"title": "【社论】AI手机，打开了潘多拉的魔盒？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113579", "extra": {"category": "新闻", "published": "2025-12-05T01:53:06Z", "summary": "豆包AI手机一上市，就成为市场关注的焦点，也引发了不小的争议。人们惊奇地发现：这款手机拥有帮人点外卖、订机票、比价购物，甚至回复消息、操作小程序游戏的能力。只需向手机输入一段类似“帮我订一份附近三公里内的最便宜的拿铁咖啡”的命令，手机就能帮助用户完成订单。 一方面，AI手机让人感觉未来已来；另一方面，在口令驱动之下的手机界面自动跳转，一气呵成完成比价、点单、支付任务，让人产生深深的隐忧。这款手机通过系统级权限实现跨应用自动比价、下单等功能，将AI应用的伦理边界、隐私保护、安全风险、法律责任等争议推上了风口浪尖。 12月5日，豆包手机助手发布说明称，会对AI操作手机的能力做一些规范化调整，包括：限制刷分、刷激励的使用场景；限制金融类应用；限制部分游戏类使用场景。而且一再强调：豆包手机助手不会代替用户进行相关授权和敏感操作。 所有人都很清楚，目前人工智能正在处于大爆发的前夜，颠覆性的使用效果即将来到。如何驯服人工智能，是一个严肃的、迫切的现实话题。 首先，从伦理上说，AI助手正从信息查询工具进化为系统级操作者，“不可控性”可能引发系统性风险。 “认知卸载”将人类的决策负担转移至算法，导致“", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Editorial: AI phones, have they opened Pandora's box?"}}, {"title": "“百度人名大全”事件疑云：“张吉惟”“林国瑞”同时还是多项专利发明人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113784", "extra": {"category": "新闻", "published": "2025-12-05T01:53:06Z", "summary": "源自百度文库《10000中国普通人名大全》的多个姓名，被指集中用于政府采购公告、评奖名单以及行政处罚公示信息，引得舆论哗然。 澎湃新闻注意到，近两年，排在上述人名大全最前列的“张吉惟”和“林国瑞”，还曾多次一同出现在多项专利的发明人一栏。 例如，在国家知识产权局网站公布的信息中，“一种废气处理工程用废气收集装置”的申请（专利权）人为宁夏某环保科技有限公司，发明人为周某某; 张吉惟; 林国瑞。 “一种工业污水处理装置”的申请（专利权）人系廊坊某建筑工程有限公司，发明人为关某；张吉惟；林国瑞。 更早前，“工业电子雷管表面胶体打磨装置”的申请（专利权）人为深圳市某科技有限公司，发明人为卢某某；张吉惟；林国瑞。 12月5日下午，澎湃新闻联系上其中一名第一发明人，但其表示对自己的专利及发明人情况不清楚。 国家知识产权局网站早前刊文介绍，我国《专利法实施细则》第十三条规定：“专利法所称发明人或设计人，是指对发明创造的实质性特点做出创造性贡献的人。”因此，发明人应当是个人，不能是单位或者集体。如果是数人共同作出的，应当将所有人的名字都写上。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Baido's Name Database\" controversy: \"Zhang Jiwei\" and..."}}, {"title": "“百度人名大全”事件疑云：“张吉惟”“林国瑞”同时还是多项专利发明人", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113854", "extra": {"category": "新闻", "published": "2025-12-05T01:53:06Z", "summary": "源自百度文库《10000中国普通人名大全》的多个姓名，被指集中用于政府采购公告、评奖名单以及行政处罚公示信息，引得舆论哗然。 澎湃新闻注意到，近两年，排在上述人名大全最前列的“张吉惟”和“林国瑞”，还曾多次一同出现在多项专利的发明人一栏。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Baido's Name Database\" controversy: \"Zhang Jiwei\" and..."}}, {"title": "我国成功发射交通VDES卫星A星、B星", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113996", "extra": {"category": "新闻", "published": "2025-12-05T01:53:06Z", "summary": "12月5日17时00分，我国在酒泉卫星发射中心使用快舟一号甲运载火箭，成功将交通VDES卫星A星、B星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China successfully launched VDES satellites A and B..."}}, {"title": "被判死缓！苏增添受贿、利用影响力受贿、滥用职权案一审宣判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113803", "extra": {"category": "新闻", "published": "2025-12-05T01:23:04Z", "summary": "2025年12月5日，浙江省宁波市中级人民法院一审公开宣判福建省人大常委会原党组副书记、副主任苏增添受贿、利用影响力受贿、滥用职权案，对被告人苏增添以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产；以利用影响力受贿罪判处有期徒刑九年，并处罚金人民币二百万元；以滥用职权罪判处有期徒刑五年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，对苏增添犯罪所得财物及孳息依法予以追缴，上缴国库。 经审理查明：1996年至2023年，被告人苏增添利用担任福建省经济体制改革委员会主任，福建省经济体制改革与对外开放委员会副主任，福建省发展和改革委员会主任，福建省副省长，福建省副省长兼福州市代市长、市长，福建省委常委、政法委书记，福建省人大常委会副主任等职务上的便利，为相关单位和个人在公司上市、项目承揽、土地征迁等事项上提供帮助，非法收受财物共计折合人民币1.65亿余元。2019年至2024年，苏增添离职后利用原担任福建省领导干部的职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为相关单位和个人在土地容积率调整、项目承揽等事项上谋取不正当利益，非法收", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Sentenced to death with a two-year reprieve for bribery..."}}, {"title": "反串网红“罗大美”遇害案二审维持原判", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113767", "extra": {"category": "新闻", "published": "2025-12-05T01:23:04Z", "summary": "12月5日下午，澎湃新闻获悉，河南省高级人民法院在南阳市中级人民法院二审开庭审理此案，庭审历经七个多小时后，法官当庭宣判，维持原判。 一个多月前，10月24日，南阳市中级人民法院以故意杀人罪、抢劫罪判处被告人余金生死刑；以抢劫罪判处被告人沙玉姣死刑，缓期二年执行；以抢劫罪判处被告人杨恒有期徒刑十三年；对三名被告人依法适用剥夺政治权利、没收财产、罚金等附加刑，并责令退赔被害人亲属经济损失。 据澎湃新闻此前报道，针对一审判决，三被告人均上诉。余金生称对其定罪不当、量刑过重；沙玉娇称其“没有积极参与”，整个过程像被余金生“操控的影子”，不敢反抗、不敢报警和放被害人；杨恒否认事先参与预谋抢劫，否认多次诱骗被害人到余金生住处等，称一审法院认定事实不清，对其量刑过重。“罗大美”家属表示，法院未认定杨恒犯故意杀人罪，因此他们曾向一审公诉机关提出申请，请求进行抗诉。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The second trial of the murder case of \"cross-dressing..."}}, {"title": "前11月沪市上市公司分红达1.81万亿，193家超10亿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113829", "extra": {"category": "新闻", "published": "2025-12-05T01:23:04Z", "summary": "2025年前11个月，沪市上市公司已实际派发现金分红1.81万亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In the first 11 months, Shanghai companies' dividends..."}}, {"title": "中证投服中心公开提名南网储能独立董事，并征集投资者投票权", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113821", "extra": {"category": "新闻", "published": "2025-12-05T01:23:03Z", "summary": "12月5日，记者获悉，近日，中证中小投资者服务中心有限责任公司（下称“中证投服中心”）秉持市场化、法治化的原则，向南方电网储能股份有限公司（南网储能）董事会提名独立董事候选人张粒子，并就独立董事选任议案向全体股东公开征集投票权。 据悉，这是中证投服中心推进的第三单公开提名上市公司独立董事个案。中证投服中心立足股东身份，充分考虑独立董事候选人过往勤勉尽责情况、专业履职能力与保护中小投资者合法权益的契合度，有利于促进独立董事更好履职。 目前，南网储能已发布审议独立董事选任议案的股东会公告。中证投服中心呼吁广大投资者积极参与本次公开征集活动，将投票权委托给中证投服中心，由中证投服中心代表投资者就独立董事选任议案进行投票，助力中证投服中心提名的独立董事候选人张粒子顺利通过股东会审议，进一步保障广大投资者参与公司治理的合法权益。（澎湃新闻记者 田忠方）", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Zhongzheng Investment Service Center nominates..."}}, {"title": "任正非：算力过剩的时代一定会到来，中美人工智能追求方向有所不同", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32112194", "extra": {"category": "新闻", "published": "2025-12-05T00:53:04Z", "summary": "12月5日，国际大学生程序设计竞赛（简称ICPC）北京总部官网公布了近期华为创始人任正非与ICPC主席、教练及获奖选手座谈会纪要。 会谈纪要显示。这次谈话时间为11月4日，地点在华为上海的练秋湖研发中心贝壳图书馆。任正非回答了诸多人工智能相关提问，阐述了他对人工智能的看法以及华为公司目前人工智能领域的重点。 华为人工智能聚焦行业应用 任正非首先说对于AI的问题，自己是外行。未来十年到二十年这个阶段，应该是大预言家、大科学家心里构想未来的科技社会结构是什么。 他透露，华为研究是未来3-5年，大模型、大数据、大算力如何在工农业、科技产业上应用。他举例高炉炼铁、无人挖煤等领域，华为是如何通过AI去赋能的。 此外，围绕人的身体健康的AI应用。他举例瑞金医院的病理大模型，用大模型推理对切片的分析，帮助医生提高诊断能力。 他也提到，华为乘用车的自动驾驶模型，以及座舱和手机上的小艺对话模型等等。 任正非表示：“我们聚焦在这些地方，着眼于在大模型上解决一些在生产与消费中的实际问题。当然进步的空间还有很大，还有很多需要积累。” 任正非说，人工智能在华为公司地位是重要的，但当前最重要的是CT（通信技术），", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ren Zhengfei: An era of excess computing power will come..."}}, {"title": "在数据中，读懂浦东引领区五年之变", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32112624", "extra": {"category": "新闻", "published": "2025-12-05T00:53:04Z", "summary": "高空俯瞰陆家嘴 陈梦泽 摄 五年前，上海浦东被赋予打造社会主义现代化建设引领区的重大任务。 五年来，引领区建设蓝图正持续变为现实。12月5日，澎湃新闻记者从浦东新区获悉，根据最新出炉的引领区五年发展情况报告，《中共中央 国务院关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》明确的121项任务基本完成。 作为上海经济发展的“王牌”，浦东交出亮眼“成绩单”。2024年浦东生产总值达1.78万亿元，比2020年现价增长34%。2025年前三季度生产总值同比增长6%，人均生产总值达4.3万美元，全员劳动生产率达60.6万元/人，城乡居民人均收入达9.5万元。五年来，浦东新增跨国公司地区总部136家，总量已达到495家。 创新引擎 五年来，浦东新区以张江科学城建设为抓手，聚焦国家战略需要，完善区域创新体系，以财政科技投入牵引社会科创投入，区财政科技投入占一般公共预算支出的比重从2020年的3.9%提高到9.2%，推动全社会R&D投入年均增长11.2%，推动科技创新和产业创新深度融合，培育发展新质生产力。 模力社区 陶磊 摄 同时，加强战略科技力量建设，加强基础研究和应用基础研究", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Understanding the five-year changes in the Pudong..."}}, {"title": "马上评｜依法纳税人人有责，再大的V也大不过法律", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113495", "extra": {"category": "新闻", "published": "2025-12-05T00:53:04Z", "summary": "“陈震偷税案”上了热搜。据通报，2021年至2023年，网络车评人陈震通过隐匿收入、转换收入性质、进行虚假申报等方式，少缴个人所得税共计118.67万元。2025年11月，国家税务总局北京市税务局第三稽查局依据相关法律法规，对其作出追缴税款、加收滞纳金并处罚款共计247.48万元的处理处罚决定。 有人可能不知道陈震是谁，其实，他在汽车评测圈内拥有不小名气。公开资料显示，陈震原是汽车之家金牌主持人，具有多年汽车评测类视频主持经验，并长期活跃在多个社交平台，全网粉丝超过2400万。可以说，陈震在汽车评测圈是个名副其实的“大V”。 但就是这样备受关注的知名人物，言行却多次引发争议。今年10月，北京交警通报“陈震开劳斯莱斯发生车祸”：陈震驾驶小客车与对向一辆小客车发生事故，造成两车损坏，陈震负事故全部责任。近日，陈震又因涉某电动汽车品牌的言论引发争议。 加上此次因偷税被查，一个网络“大V”两个多月时间连续成为“新闻人物”，属实不多见。 少缴个人所得税118.67万元，对于一个“大V”来说，或许并不算很大的数额，比起以往一些高达数百万、千万甚至上亿的明星、网红偷逃税案来说，可能是小巫见大巫，但依", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Everyone is responsible for paying taxes; no one is..."}}, {"title": "每日看盘｜非银板块领涨，新增量资金入市预期升温", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113586", "extra": {"category": "新闻", "published": "2025-12-05T00:53:04Z", "summary": "周五早盘的A股市场走势相对平稳，在午市后，以保险股、券商股为代表的非银板块突然发力，从而驱动着上证综指、深证成指、上证50指数强劲拉升。只是由于AI硬件主线相对疲软，科创50指数的走势略显沉重。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Daily market watch: Non-bank sector leads, new capital..."}}, {"title": "从“粪坑”到“垃圾”：特朗普攻击移民获赞，种族主义在美国不再“含蓄”？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113730", "extra": {"category": "新闻", "published": "2025-12-05T00:53:04Z", "summary": "据新华社报道，美国总统特朗普11月27日称，将永久暂停来自所有“第三世界国家”的移民，“清除所有不能为美国创造净价值或无法热爱我们国家的人员”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "From \"cesspool\" to \"garbage\": Trump's immigrant attacks..."}}, {"title": "中疾控：预计全国流感在12月上中旬达峰可能性较大", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113314", "extra": {"category": "新闻", "published": "2025-12-05T00:23:02Z", "summary": "​​​​中国疾控中心病毒病所研究员王大燕12月5日在国家卫生健康委新闻发布会上表示，目前，全国共有17个省份流感处于高流行水平，其余省份处于中流行水平。门急诊就诊的流感样病例患者中流感病毒检测阳性率达到51%，未超过近三年最高水平。学校聚集性疫情报告持续增多，5至14岁病例组检测阳性率明显高于其他年龄组。根据最近监测情况，预计全国流感在12月上中旬达峰的可能性较大。甲型H3N2亚型流感病毒仍然占流行优势，占比超过95%，有少量甲型H1N1和乙型流感病毒同期流行。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "CDC predicts flu nationwide may peak in early to..."}}, {"title": "外媒关注中国成为创新强国，外交部答澎湃：中国的创新追求互利共赢", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113262", "extra": {"category": "新闻", "published": "2025-12-05T00:23:02Z", "summary": "12月5日，外交部发言人林剑主持例行记者会。澎湃新闻（www.thepaper.cn）记者提问，最近，《金融时报》《经济学人》等多家外媒关注中国成为创新强国，探究其中原因。报道称，中国已从“世界工厂”变身“世界试验场”，西方国家需要在竞争中迎头赶上。发言人对此有何评论？ 林剑表示，创新确实已经成为了中国经济社会发展的关键词。不久前，中共二十届四中全会审议通过的“十五五”规划建议中，有61次提及了创新。近年来中国重大的科创成果密集涌现，全球创新指数排名从2012年的第三十四位升至2025年的第十位。中国多年来把科学技术作为第一生产力，加强理念指引、政策引导、体制改革，用好市场和人才优势，让企业成为创新主体，久久为功，走出了一条以科技创新引领产业创新，以产业升级促进科技迭代的成功之路，使创新成为推动中国经济发展的深层动力。 林剑表示，创新的过程可能伴随竞争，但竞争绝不是创新的目的。中国的创新具有明显的开放、开源特征，追求的是互利共赢。 他进一步介绍，中国的空间站吸引了17个国家、23个机构参与首批合作；中国的天眼向全球的科学家开放观测申请；中方倡导成立世界人工智能合作组织，提出《“人工智能", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Foreign media focus on China's innovation; Ministry:..."}}, {"title": "法国总统马克龙访问四川大学", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113472", "extra": {"category": "新闻", "published": "2025-12-05T00:23:02Z", "summary": "12月5日下午，法国总统马克龙在成都访问四川大学。 近年来，四川大学与法国多所高校建立并深化合作伙伴关系。该校主要合作伙伴包括法国巴黎政治学院、巴黎第十大学、法国图卢兹大学和法国国立东方语言文化学院等，签署合作协议近20份。 成都是中国西部地区重要的中心城市、国家历史文化名城以及国际性综合交通枢纽。早在1981年，成都就与法国蒙彼利埃市结为友好城市，成为中法之间缔结的第一对友好城市。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "French President Macron visits Sichuan University..."}}, {"title": "交通运输部原党组成员，国家铁路局原党组书记、局长费东斌被双开", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_32113485", "extra": {"category": "新闻", "published": "2025-12-05T00:23:02Z", "summary": "经中共中央批准，中央纪委国家监委对第二十届中央候补委员，交通运输部原党组成员，国家铁路局原党组书记、局长费东斌严重违纪违法问题进行了立案审查调查。 经查，费东斌丧失理想信念，背弃初心使命，政治意识淡漠，搞投机钻营，结交政治骗子，对抗组织审查；违反中央八项规定精神，安排他人长期为家属提供车辆接送服务；组织原则缺失，不按规定报告个人有关事项，在干部选拔任用等工作中为他人谋取利益；廉洁底线失守，违规收受礼金；贪婪无度，把公权力当作谋取私利的工具，大搞权钱交易，利用职务便利为他人在企业经营、工程承揽、职务调整等方面谋利，并非法收受巨额财物。 费东斌严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中央政治局会议审议，决定给予费东斌开除党籍处分；由国家监委给予其开除公职处分；终止其党的二十大代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Fei Dongbin, former railway chief, expelled from the..."}}]}