{"as_of": "2025-10-01T11:01:34+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "美防长召集美军将领开会抨击“肥胖将军”，提出身高体重等体能标准", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713501", "extra": {"category": "新闻", "published": "2025-09-30T18:53:03Z", "summary": "据新华社报道，美国国防部长赫格塞思召集的美军将领大会9月30日在弗吉尼亚州匡蒂科的海军陆战队基地举行。赫格塞思发表讲话称，国防部需要有“合适的人才”和“正确的文化”，并就此提出10项新指令。而其中一项新指令就是强化体能标准和测试，加强仪容要求。 据路透社报道，赫格塞思表示，“在五角大楼的走廊里看到肥胖的将军和上将，这是完全不可接受的”。 他在大会上宣布了针对全体美军人员的身高体重要求，并直言：“坦白说，看到作战队列，甚至任何队列里有肥胖的士兵，都让人心烦。”他在提及自身时称：“如果战争部长能坚持规律高强度体能训练，我们联合部队的每一名成员也都能做到。” 赫格塞思表示美军各军种所有作战岗位均将执行“最高男性标准”，“因为这份工作关乎生死，必须达到标准，而且不只是‘达到’，在每一个层面，我们都应追求超越标准、突破极限。”他补充道：“这是常识，也是我们身份与使命的核心，应当融入我们的基因。” 尽管此举并未直接要求减少女性在作战岗位的服役人数，但赫格塞思承认，这种情况很可能发生。“如果女性能够达标，那很好；如果不能，情况就是如此”，“这也意味着，能力不足的男性同样不符合资格。” 《国会山报》（", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US Defense Secretary criticizes \"overweight generals,\" se..."}}, {"title": "魔都眼·国庆｜无人机烟花共舞，吴淞口夜空上演《哪吒闹海》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713358", "extra": {"category": "新闻", "published": "2025-09-30T18:53:03Z", "summary": "2025年9月30日，游客在吴淞口国际邮轮港观看烟花秀。澎湃新闻记者 朱伟辉(00:24) 上海国际邮轮旅游度假区携手上影元于9月30日和10月1日连续2晚推出“吴淞口空中剧场”。作为本次活动的首秀剧目，“吴淞口空中剧场《哪吒闹海》”为现场数千名观众呈现了一场沉浸式文旅盛宴。 2025年9月30日，上海吴淞口国际邮轮港，市民游客在拍摄烟花秀。澎湃新闻记者 朱伟辉 图 2025年9月30日下午3点，距离晚上7点半上映的烟花秀还有4个半小时，吴淞口国际邮轮港已经聚集了不少市民游客。一些摄影爱好者更是早早占据有利位置，架好了设备，或站着聊天，或坐着刷手机。现场以老人居多，不少还带着小孩前来。“去年的烟花很精彩，可惜位置不是很好，今年就早点来，找个好位置。”吴阿姨和朋友从闵行区坐2个多小时公交过来，坐在花坛旁边等候，“晚饭就吃出门时带的饼干，不出去了。” 不少摄影爱好者早早占据有利位置，架好设备，坐在自带凳子上，甚至还有自带充气沙发的市民。澎湃新闻记者 朱伟辉 图 市民带着小狗，等候观看烟花秀。澎湃新闻记者 朱伟辉 图 晚上7点半，伴随着恢弘而富有神话色彩的交响乐章，千架无人机自吴淞口沿岸缓缓", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Magic City: Drones dance with fireworks for \"Nezha\" at ni..."}}, {"title": "重庆酉阳1.4亿建换乘枢纽站？系谣言", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713547", "extra": {"category": "新闻", "published": "2025-09-30T18:53:03Z", "summary": "据重庆市互联网违法和不良信息举报中心官方微信公众号“重庆辟谣”9月30日下午消息，近日，有网民在互联网平台发布信息称“1.4亿大项目来了，重庆酉阳换乘枢纽站建设，新建汽车客运站及相关配套”，引发关注。经核实，网传信息系谣言。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chongqing Youyang's 140 million transfer hub is a rumor..."}}, {"title": "卡塔尔埃及土耳其与哈马斯举行会谈，讨论美方“20点计划”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713550", "extra": {"category": "新闻", "published": "2025-09-30T18:53:03Z", "summary": "半岛电视台当地时间10月1日援引消息人士的话报道称，卡塔尔、埃及、土耳其与巴勒斯坦伊斯兰抵抗运动（哈马斯）四方代表9月30日晚在卡塔尔首都多哈举行会谈，重点就美国总统特朗普提出的结束加沙冲突“20点计划”进行了讨论。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Qatar, Egypt, and Turkey meet with Hamas to discuss US \"2..."}}, {"title": "助贷新规今起施行：银行对合作平台实行名单制管理，平台不得向借款人收取息费", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713335", "extra": {"category": "新闻", "published": "2025-09-30T18:23:05Z", "summary": "10月1日，国家金融监督管理总局今年4月发布的《关于加强商业银行互联网助贷业务管理提升金融服务质效的通知》（下称《通知》）正式施行，将给助贷业务带来哪些影响？ 近年来，部分商业银行借助外部互联网平台发放贷款的互联网助贷业务发展迅速，主要服务于个人消费和小微企业、个体工商户的生产经营，但也暴露出了一些问题。 《通知》针对助贷业务暴露出的总行管理不到位、权责收益不匹配、定价机制不合理、业务发展不审慎、金融消费者权益保护不完善等问题做出了规范。《通知》是在现行互联网贷款业务监管制度基础上的延续和补充，外国银行分行、信托公司、消费金融公司、汽车金融公司参照执行。 总行集中管理 针对总行管理不到位问题，《通知》提出，商业银行总行应当明确互联网助贷业务主责部门，对银行整体助贷业务加强管理，并针对不同平台、不同产品的规模、增速、集中度、不良贷款率、不良贷款形成率、代偿赔付率等指标实施严格管理。 对合作平台实行名单制管理 《通知》提高了平台和增信机构的“准入”门槛，要求商业银行应当加强平台运营机构、增信服务机构准入管理，审慎制定准入标准，有效实施尽职调查， 从严审批 。 《通知》规定， 商业银行总行应", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New lending regulations take effect today: banks manage p..."}}, {"title": "假期第一天，全国铁路预计发送旅客2300万人次", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713518", "extra": {"category": "新闻", "published": "2025-09-30T18:23:05Z", "summary": "今天是国庆中秋假期第一天，全国铁路将迎来假期客流最高峰，预计发送旅客2300万人次，计划加开旅客列车2106列。京津冀、长三角、成渝等地区的客流都在高位运行。 位于京津冀地区的国铁北京局今天发送旅客将达173万人次； 长三角铁路今天预计发送旅客将达到426万人次； 处于全国高铁网“米”字形枢纽位置的国铁郑州局今天预计发送旅客81.2万人次，郑州机务段今天上线517名高铁司机，高峰时段平均每48秒就接发1趟列车。 2日至5日部分热门车次仍有余票 明天（2日）至5日节中时段，香港往返深圳、广州，北京往返上海、呼和浩特，西安往返成都等方向的部分车次余票充足；上海往返武汉，沈阳、太原、哈尔滨、大同至北京，郑州、成都至上海，南宁至广州，武汉至深圳等方向的部分车次仍有余票。 节日保供，鲜花等节庆物资可次日达 国庆中秋双节，首都各大商超节日氛围浓厚，为了保障民生物资市场供应，国铁北京局节日期间每天开行2趟特快货物班列，分别为北京黄村往返上海闵行和广州石龙方向，物资从到达到上架的时间可以缩短至6小时以内。节日里，云南各式鲜切花也是大家的心头爱，云南昆明站对大批量上站的鲜花，优先安检、上站、装运，鲜花绿", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "On the first day of the holiday, 23 million travelers exp..."}}, {"title": "星辰为证，家国同梦！神二十乘组穿“中国红”送祝福", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713535", "extra": {"category": "新闻", "published": "2025-09-30T18:23:05Z", "summary": "星辰为证，家国同梦。国庆节到来之际，在距离地球400公里外的中国空间站，神舟二十号航天员乘组陈冬、陈中瑞、王杰三名航天员向祖国和人民送来深情祝福。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Stars as witness, a shared dream for home and country! ..."}}, {"title": "中国铁路：10月1日起，纸质行程信息提示单仍可打印", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713536", "extra": {"category": "新闻", "published": "2025-09-30T18:23:05Z", "summary": "10月1日起，铁路客运全面使用电子发票，不少旅客关心报销、行程查询、老年人出行是否便利等问题。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China Railway: Printed itinerary reminders still availabl..."}}, {"title": "美政府“停摆”倒计时，两党立场愈发强硬", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713484", "extra": {"category": "新闻", "published": "2025-09-30T17:53:03Z", "summary": "当地时间9月30日，美国国会参议院先后否决了民主党和共和党提出的临时拨款法案。白宫随后正式宣布政府即将“关门”。 距离美国联邦政府资金耗尽仅剩几个小时，但民主、共和两党依旧不愿释放妥协信号，立场愈发强硬。 9月30日，参议院共和党领袖约翰·图恩在发言中呼吁民主党人投票支持共和党的临时拨款法案，让法案得以通过并由美国总统特朗普签署成法。参议院民主党领袖查克·舒默则表示，“大家站在政府关门的悬崖上，是因为共和党人在维持政府运转一事上不认真。”查克·舒默称，“共和党想要政府关门，并不想谈判，同时强迫民主党人接受共和党的法案。” 美国总统特朗普当天表示，政府可能真的会关门，是民主党关闭了政府。特朗普还说，他会在政府关门期间做一些不可逆转的事情，比如大规模裁员、削减项目等。 美国联邦政府资金将于当地时间9月30日午夜耗尽。此前，国会众议院曾以微弱优势通过由共和党起草的临时拨款法案，试图让联邦政府运转资金维持至11月下旬，但随后参议院未能通过这一法案，两党陷入僵局。民主党人批评共和党提出的临时拨款法案忽视医保优先事项，共和党人则表示该法案可为进一步谈判争取时间。 据美联社报道，当地时间9月30日，", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "US government shutdown countdown as both parties harden s..."}}, {"title": "铁路上海站国庆客流迎来最高峰，今日预计发送80万人或创新高", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713477", "extra": {"category": "新闻", "published": "2025-09-30T17:53:03Z", "summary": "上海虹桥站在候车室内向旅客发放小红旗。 本文图均为 铁路上海站 供图 10月1日，澎湃新闻记者从铁路上海站（下辖上海站、上海南站、上海虹桥站、上海松江站、上海西站、南翔北站、安亭北站、安亭西站、金山北站、练塘站）获悉，当日是铁路国庆中秋假期运输的第三天，铁路上海站国庆客流迎来最高峰，当日预计发送旅客80万人，或将创下该站历史新高。 其中，上海站发送旅客21.5万人，上海南站发送旅客11.3万人，上海虹桥站发送旅客41.1万人，上海松江站发送旅客6.1万人。上海站、上海南站、上海松江站均有可能创下单站历史新高。 当日铁路上海站增开至安徽、甬台温、连镇、江西、中原等方向列车132列，具体列车开行情况请以车站公告和中国铁路客户服务中心12306网站公告为准。 为丰富广大旅客的节日出行体验，10月1日下午，上海南站将联合徐汇区文旅局，在灯塔书房举办2025“唐韵中秋”系列演出，为候车室内的旅客带来阿卡贝拉、新民乐等特色表演。上海虹桥站将在候车室内向旅客发放小红旗，设置迎国庆主题打卡点，方便旅客拍照留念。上海站将在候车室内开展猜灯谜、做手工活动，举办铁路常识及安全知识有奖竞猜。同时为更好的服务旅", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Railway Station sees peak National Day traffic, ..."}}, {"title": "美政府“停摆”倒计时，两党立场愈发强硬", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713494", "extra": {"category": "新闻", "published": "2025-09-30T17:53:03Z", "summary": "当地时间9月30日，美国国会参议院先后否决了民主党和共和党提出的临时拨款法案。白宫随后正式宣布政府即将“关门”。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "U.S. government shutdown countdown, both parties' stances..."}}, {"title": "耐克新财季财报出炉，复苏拐点已至，投资者信心回暖", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713496", "extra": {"category": "新闻", "published": "2025-09-30T17:53:03Z", "summary": "耐克公布2026财年第一季度财报：本季度集团营收117亿美元，同比增长1%，超出分析师预期；大中华区营收15.12亿美元。耐克集团库存资产为81亿美元，同比下降2%，库存优化持续推进，为后续反弹创造充足空间，耐克经销商业务营收68亿美元，在报告基础上增长7%。目前，耐克战略转型迎来拐点。本季度，耐克继续聚焦运动和创新，差异化品牌力持续增强，跑步、篮球等核心运动品类表现强劲，推动了全球业务进一步回归增长。 耐克集团总裁兼首席执行官贺雁峰（Elliott Hill）表示：“本季度，耐克持续推动‘Win Now’计划，特别是在北美、经销商业务和跑步等重点领域收获了积极进展。即使已取得了阶段性成果，我们仍将继续努力推动所有运动品类、地区和渠道走上同样的复苏轨道。我们相信‘Win Now’计划的聚焦方向是正确的，‘以运动为引领’的新架构将成为关键，长期推动耐克集团的全品类业务释放增长潜力。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Nike's new fiscal report shows recovery, boosting investo..."}}, {"title": "白宫正式宣布政府即将“关门”，相关机构开始执行“有序停摆”预案", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713450", "extra": {"category": "新闻", "published": "2025-09-30T17:23:03Z", "summary": "当地时间9月30日晚，白宫管理和预算办公室（OMB）主任沃特发布备忘录，指示各政府机构开始执行其“有序停摆”的预案。 沃特在美国政府资金将于午夜到期前仅剩数小时时致信各机构负责人，沃特在备忘录中写道：“受影响的机构现在应执行其有序停摆计划。”许多政府机构已经公布了应对停摆的应急方案，这将导致数千联邦员工被迫休假，并可能影响某些政府福利的发放。 沃特在备忘录中写道：“目前尚不清楚民主党将维持其无法实现的立场多久，因此停摆的持续时间难以预测。”他继续表示：“无论如何，员工应按原定工作时间到岗，开展有序停摆相关工作。我们将发布另一份备忘录，指示在总统签署提供拨款的法案后，政府职能应恢复运作。” 美国联邦政府运转资金本应来自年度预算拨款。国会两党通常应在10月1日新财年开始前通过新的年度拨款法案。但由于近年来两党争斗激烈，往往无法及时达成一致，国会便试图通过临时拨款法案以暂时维持联邦政府运转。稍早前，美国参议院先后否决两党拨款法案，美国正处于近七年来首次联邦政府关门的边缘。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The White House officially announces a government \"shutdo..."}}, {"title": "联合国安理会决定将多国安全支助团转化为镇压海地黑帮部队", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713474", "extra": {"category": "新闻", "published": "2025-09-30T17:23:03Z", "summary": "联合国安理会9月30日通过决议，决定将部署在海地的多国安全支助团转化为“镇压海地黑帮部队”，并成立为该部队提供后勤支持的联合国海地支助办事处。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "UN Security Council transforms multinational security for..."}}, {"title": "受地磁活动影响，黑龙江佳木斯天空出现绚丽极光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713478", "extra": {"category": "新闻", "published": "2025-09-30T17:23:03Z", "summary": "北京时间9月29日9时至30日14时，地球出现12小时小磁暴和3小时大磁暴，全球地磁活动指数Kp最大达到7.33。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Due to geomagnetic activity, beautiful auroras appeared i..."}}, {"title": "10月起，这些新规将施行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713440", "extra": {"category": "新闻", "published": "2025-09-30T16:53:03Z", "summary": "10月起，一批新规将落地实施，涉及民航铁路客运、基本农田保护、低空旅游业态、医疗器械网络销售、反不正当竞争等方面内容，涵盖整治“内卷式”竞争、优化低空消费环境、规范互联网贷款等行为。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "New regulations will take effect in October..."}}, {"title": "大外交｜再遭美国“致命性打击”，印度回归“多元外交”寻求破局", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712902", "extra": {"category": "新闻", "published": "2025-09-30T16:23:02Z", "summary": "在美国和印度刚刚宣布重启陷入僵局的贸易谈判之时，印度又遭到了美国新一波的打击。 据《环球时报》报道，依据美国对印度运营的伊朗恰巴哈尔港的最新决定，9月29日起，在该港口工作或从事相关活动的印度个人与企业可能面临制裁。这使得这座印度第一个海外港口项目、乃至印度规划中的“南北走廊”互联互通计划都面临着更不确定的未来。 取消对恰巴哈尔港的制裁豁免，是美国近期不断针对印度的打压和胁迫的最新举动。最近几个月，华盛顿与新德里之间摩擦争执不断，两国关系持续走低。据美国媒体报道，当地时间9月28日，美国商务部长卢特尼克发出威胁，称印度“需要被修理”。 清华大学国家战略研究院研究员钱峰在接受澎湃新闻（www.thepaper.cn）采访时表示，特朗普第二任期开启以来不断对印度施压，实际上是印度在美国国家战略中地位下降的结果，“特朗普政策的变化，导致印度本身在美国战略中的排序和重要性下降”。同时，美印之间存在利益冲突、特朗普和莫迪两人之间的矛盾和不信任加剧，最终导致两国关系走到现在。 上海国际问题研究院研究员、南亚研究中心主任刘宗义则对澎湃新闻表示，开启第二任期以来，特朗普就希望通过不断向印度施压，最终迫", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Diplomacy: India seeks a breakthrough with \"diverse diplo..."}}, {"title": "青春有Young｜用科技治沙，“00后”上海交大硕士的沙漠情怀", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31664473", "extra": {"category": "新闻", "published": "2025-09-30T16:23:02Z", "summary": "白浪 制图 “在沙漠里，一个麦草方格需要4名志愿者合作花费10分钟完成，一株梭梭苗从播种到发芽需要7天，一颗肉苁蓉的完整生长周期为365天。而绿格一路走来的全部，就是这些数字在腾格里沙漠中的不断重复。” 2020年6月，上面这段话被写在上海交通大学绿格公益团发布的暑期社会实践招募令之中。那已经是绿格组织学生暑期治沙的第五年，而当时的张昊是机械工程专业大二的学生，这篇招募稿是他“沙漠情缘”最初的起点。 五年后，张昊带着自己的创业企业在上海浦江创新论坛期间的WeStart创业投资大会亮相。自主研发的种植机近两年斩获不少创赛奖项，如今依然吸引着一拨又一拨的投资人或技术经理人。张昊几乎没有停止过说话，直到下午四点才抽空打开一旁早已凉了的午饭。他身后的展板上几个大字亮明团队的自我定位：芒种——颠覆性治沙军团。 “芒种”团队在沙漠中。 本文图片除特别标注外均为受访者供图 初识沙漠 从上海到甘肃省武威市的民勤县，要坐一天一夜的绿皮车。起点和终点，几乎是两个截然不同的世界。民勤有“中国蜜瓜之乡”的称号，而与此同时，这也是一座被沙漠围困的县城，防沙治沙是这里永恒的主题。 2020年，坐在火车上的张昊还不", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Youth with Young: Tech to combat desertification by a Sha..."}}, {"title": "释新闻｜特朗普的“20点计划”，为何难以带来“中东永久和平”？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713149", "extra": {"category": "新闻", "published": "2025-09-30T16:23:02Z", "summary": "当地时间2025年9月29日，美国华盛顿特区，美国总统特朗普会见以色列总理内塔尼亚胡。 视觉中国 图 据新华社报道，美国总统特朗普9月29日在白宫与以色列总理内塔尼亚胡会谈后宣布，内塔尼亚胡已同意美方就结束加沙冲突提出的“20点计划”。巴勒斯坦伊斯兰抵抗运动（哈马斯）消息人士说，该组织已经由斡旋方收到上述方案，认真研究后将作出答复。 “20点计划”又称“全面解决加沙冲突计划”，是特朗普提出的最新版本的加沙和平计划。该计划不仅获得了内塔尼亚胡的支持，还得到了主要阿拉伯国家的赞同，因此引发了外界对于结束加沙冲突的希望。 根据“20点计划”，哈马斯必须解除武装并放弃对加沙地带的控制，以换取以色列结束战争、向巴勒斯坦人提供人道主义援助以及加沙重建的承诺。但该提议并未明确承诺巴勒斯坦建国，而是将加沙地带置于国际社会的控制之下，并且仍将处于以色列的封锁中。 特朗普9月29日称，加沙战争“比以往任何时候都更接近于结束”，“哈马斯也想完成这件事，这是一件好事”。他还宣称：“今天是历史性的和平日，我们称之为中东永久和平……可能是文明史上最伟大的一天之一。”内塔尼亚胡则指出，该计划是“朝着结束加沙战争和大", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Trump's \"20-point plan\": Why it can't achieve \"permanent ..."}}, {"title": "解读｜纯电车实施出口许可证管理：有望重构出口秩序，遏制低价竞争", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31713222", "extra": {"category": "新闻", "published": "2025-09-30T16:23:02Z", "summary": "相关政策正在引导我国新能源汽车高质量出海。 据商务部网站9月26日消息，为促进新能源汽车贸易健康发展，依据《中华人民共和国对外贸易法》有关规定，商务部、工业和信息化部、海关总署、市场监管总局决定对纯电动乘用车实施出口许可证管理。 业内专家普遍认为，该举措有望从三大核心层面系统重构出口秩序：强化品牌责任、提升服务水平、遏制低价竞争，从而构建健康可持续的出口生态，助力我国电动汽车在全球市场中实现品牌提升与长远发展。 “将纯电动乘用车纳入出口许可证管理，是顺应电动汽车出口健康发展需要和高质量参与国际化竞争的重要举措。”中国机电商会汽车国际化专业委员会秘书长孙晓红表示。 政策对象：具有VIN码的规范电动乘用车 中国汽车流通协会乘用车市场信息联席分会秘书长崔东树指出，政策此时推出，是因为正规企业生产的纯电动汽车产品已经成为主流，具备了规范管理的基础。 纯电动乘用车产品品类出口相对复杂：前期出口产品主要是低速电动车（如老头乐、电动三轮车），其结构简单、成本低、需求广，在出口的起步阶段难以严格规范化。 在崔东树看来，低速电动车是此前纯电动乘用车出口宽松管理的重要原因之一。目前，具有VIN码的规范电动", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Interpretation: Electric vehicle export license managemen..."}}]}