{"as_of": "2025-11-03T14:02:54+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "16岁少年在未管所遭3名服刑人员殴打身亡，指使者一审被判死缓", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879695", "extra": {"category": "新闻", "published": "2025-11-02T21:53:04Z", "summary": "湖北16岁少年张阳（化名）在湖北省未成年犯管教所服刑期间，遭同监区另外3名服刑人员多次殴打身亡。近日，3名殴打张阳的服刑人员因故意伤害罪、破坏监管秩序罪获刑，其中，监室长阮某一审合并前罪余刑被判处死刑缓期两年执行。 11月3日，据张阳的亲属向澎湃新闻（www.thepaper.cn）提供的判决书显示，阮某的另外两名同案犯夏某某、杨某某合并前罪余刑分别被判处无期徒刑和有期徒刑十六年。近日，武汉市中级人民法院向三名被告人宣读了判决书。诉讼过程中，被害人张阳的父母提起附带民事诉讼。 武汉市人民检察院指控：被告人阮某、夏某某、杨某某及被害人张阳均为湖北省未成年犯管教所（以下简称未管所）服刑人员。2024年7月19日至22日，阮某担任未管所二管区一警区罪犯监督岗值班长、罪犯监督岗、二监室监室长期间，指使并伙同二监室学习组长、罪犯监督岗被告人夏某某、老组员杨某某，以培训管理新入管区服刑人员为名，并借内务卫生不好、队列动作不好、不配合管理为由，反复多次对被害人张阳殴打、体罚，并限制其饮水和如厕次数，致张阳于2024年7月22日18时晕倒，后经送医抢救无效死亡。经鉴定，张阳系因闭合性胸部损伤（心脏挫伤", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "16-year-old dies after being beaten by inmates;..."}}, {"title": "澎湃思想周报丨美国人文博士大裁撤；马斯克为何喜爱《指环王》", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879088", "extra": {"category": "新闻", "published": "2025-11-02T21:53:04Z", "summary": "美国人文博士大裁撤与人文学科的危机 当国内的张雪峰因质疑大学文科价值而陷入舆论风波时，大洋彼岸的美国高等教育界正经历一场拳拳到肉的文科“大裁撤”。 据《哈佛深红报》（The Harvard Crimson）10月21日消息，哈佛大学文理学院将在未来两年内将理科院系的博士生招生名额削减75%以上，艺术与人文学院的博士生招生名额减少约60%。尚不清楚社会科学学院的缩招规模，但其下属的部门院系将缩招50%至70%。 当地时间2025年10月1日，美国马萨诸塞州，哈佛大学老校门。 相对于哈佛的全面“开刀”，其他大学的缩招则具有更强的针对性。根据《布朗每日先驱报》（The Brown Daily Herald）10月15日报道，为完成预算缩减目标，该校管理人员已通知至少六个系的负责人暂停博士项目招生。根据这些系的网站信息，埃及学与亚述学系、古典学系、人类学系、法语与法语区研究系、德语研究系和意大利研究系将于2026-2027学年停止招收第一年攻读博士学位的学生。 今年8月，因财务失衡，芝加哥大学全面停招2026-27学年人文社科博士，引得《大西洋月刊》的泰勒·奥斯汀·哈珀（Tyler Austi", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Surging Ideas Weekly: US humanities PhD cuts; Musk loves..."}}, {"title": "马上评｜当心麻辣烫里的“克重刺客”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879631", "extra": {"category": "新闻", "published": "2025-11-02T21:53:04Z", "summary": "最近有网友在社交平台发帖表示，杨国福绿豆芽的标价为2.88元/50g，折算为28.8元一斤；而山姆会员超市有机绿豆芽的标价为9.9元/600g，折算为8.25元一斤。随后“杨国福1斤豆芽28元贵过山姆”的话题冲上了热搜。 此事之所以会引发很多网友的关注，还是因为大家都有同感。虽然同样重量的豆芽，在超市和终端店铺成本并不一样，但如此大的价差，一个重要原因是店铺采用了克重计价。 不光是杨国福，还有众多麻辣香锅、麻辣烫、冒菜等品牌均采用克重计价、称重消费的方式。不少消费者在自选食材时，往往以50克或100克为单位挑选，看似单价不高，结账时却常“被吓一跳”。很多消费者看到相关新闻后纷纷留言，随随便便拿点了菜，以为没多少钱，可一算就是四五十。 一方面，现在时代变了，和从前父辈在市场里常常称重买菜不一样，很多年轻人对称重消费的具体计算方式不是很明白，也不是很敏感。另一方面，年轻人工作忙，生活节奏快，既然麻辣烫、麻辣香锅等本来就是中式快餐，大家追求的就是一个快捷省事，也就不太有精力和意愿去探究计算方式里面到底有没有什么套路。商家说什么就是什么，一般不会太较真。 这就给很多“克重刺客”留下了可乘之机。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beware of the \"weight assassin\" in spicy hot pot..."}}, {"title": "俄“哈巴罗夫斯克”号核潜艇出坞，兼具水下武器与机器人作战平台功能", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31880148", "extra": {"category": "新闻", "published": "2025-11-02T21:53:04Z", "summary": "11月1日，俄罗斯核潜艇“哈巴罗夫斯克”号举行了出坞仪式。俄国防部长别洛乌索夫表示，“哈巴罗夫斯克”号核潜艇兼具水下武器与机器人作战平台功能，将有效保障俄海上边界安全，坚定维护国家利益。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Russia's \"Khabarovsk\" submarine launched, features..."}}, {"title": "批准公开虐囚视频的以军检察官被捕", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31880151", "extra": {"category": "新闻", "published": "2025-11-02T21:53:04Z", "summary": "以色列警方当地时间11月2日晚逮捕了以军前首席军事检察官伊法特·托默-耶鲁沙尔米和马坦·索洛莫什。有报道称，这两人涉嫌在以军虐囚视频泄露事件中妨碍司法公正，并涉嫌提供虚假报告来阻挠内部调查。警方称，这两人涉嫌 “泄密和其他严重刑事犯罪”，将于当地时间3日早上被带到特拉维夫地方法院，就延长还押候审时间举行听证会。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Israeli prosecutor who approved torture video release..."}}, {"title": "沪喀同心｜《大地上的喀什》以文学之声共谱沪喀情深", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31880069", "extra": {"category": "新闻", "published": "2025-11-02T21:23:04Z", "summary": "11月2日下午，深秋的上海透着暖意，上海图书馆东馆乐享厅内座无虚席，诗意流淌。由上海市作家协会、上海图书馆、上海市文化创意产业促进会联合主办的“见证新时代，共话喀什情”——《大地上的喀什》新书作品朗诵会在此举行。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "\"Shanghai and Kashgar unite: 'Kashgar on Earth' shares..."}}, {"title": "NBA｜东契奇赛季首个三双，马刺公牛同日五连胜被终结", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31880132", "extra": {"category": "新闻", "published": "2025-11-02T21:23:04Z", "summary": "北京时间11月3日，湖人坐镇主场以130比120战胜热火。本场比赛是东契奇伤愈归来后的第二场比赛，他得到29分11篮板10助攻，拿下赛季首个三双，同时也是职业生涯第83次三双。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "NBA: Doncic's first triple-double; Spurs and Bulls' win..."}}, {"title": "广州地铁回应“‘摇一摇’广告影响扫码乘车”：已立即关闭", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879718", "extra": {"category": "新闻", "published": "2025-11-02T20:53:04Z", "summary": "针对“广州地铁APP乘车码页面‘摇一摇’广告影响扫码”一事，11月3日，广州地铁方面回复澎湃新闻称，关注到网民的建议后，当即关闭该位置广告，并与合作商沟通，完善广告交互形式，杜绝此类干扰基础功能的广告。后续广州地铁将持续听取乘客的建议与意见，不断及时调整优化用户体验，服务好广州地铁APP用户。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Guangzhou Metro responds: \"Shaking\" ads affecting QR..."}}, {"title": "16岁少年在未管所遭3名服刑人员殴打身亡，指使者一审被判死缓", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879766", "extra": {"category": "新闻", "published": "2025-11-02T20:53:04Z", "summary": "湖北16岁少年张阳（化名）在湖北省未成年犯管教所服刑期间，遭同监区另外3名服刑人员多次殴打身亡。近日，3名殴打张阳的服刑人员因故意伤害罪、破坏监管秩序罪获刑，其中，监室长阮某一审合并前罪余刑被判处死刑缓期两年执行。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "16-year-old dies after beating by inmates; instigator..."}}, {"title": "执行董事涉内幕交易被罚500万元，石药集团称业务运作正常", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879329", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "由于涉嫌在子公司重组交易公开前内幕交易，石药集团执行董事被证监会处罚500万元。 11月3日早间，石药集团（1093.HK）发布公告称，公司获执行董事潘卫东告知，其近日收到中国证券监督管理委员会（简称“证监会”）出具的《行政处罚决定书》。证监会经调查认为，潘卫东在石药创新制药股份有限公司（新诺威，300765）拟进行的重组交易公开前知悉内幕信息，却利用公司全资附属公司石药集团恩必普药业有限公司的证券账户，于2023年12月8日至2023年12月20日期间，累计买入石药创新274.258万股，累计买入金额为9998.88万元，构成《中华人民共和国证券法》下的内幕交易。 证监会责令潘卫东依法处理非法持有的证券，并处罚款500万元。根据决定书，潘卫东有权申请行政复议或提起行政诉讼。石药集团表示，在公告日期，公司分别通过恩必普及另一全资附属公司石药集团欧意药业有限公司持有新诺威10.37亿股及1158.72万股，合共约占石药创新总股本74.66%（包括上述增持股份，约占新诺威总股本0.23%）。公司业务运作正常，上述处罚事宜预期不会对集团整体业务运作造成负面影响。 新诺威2023年财报显示，潘", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Executive director fined 5 million for insider trading;..."}}, {"title": "从“体外改造”到“体内生成”，CAR-T疗法将如何变革？", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31864895", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "·不同的技术路线，可能将在不同的适应证、不同的疾病阶段扮演各自不可或缺的角色。 作为近年来生物医药领域最耀眼的明星之一，CAR-T（嵌合抗原受体T细胞）疗法以其“一针治愈”的潜力，为无数血液肿瘤患者带来了生命的曙光。然而，高昂的成本、复杂的制备流程与漫长的等待周期，始终是横亘在这一“活的药物”与更广泛患者之间的巨大鸿沟。 2025年10月30日，在2025上海国际生物技术与医药研讨会“细胞与基因治疗产品分会”上，数位科学家、企业家与投资人围绕CAR-T技术的未来展开了深入探讨。如何突破现有瓶颈，让革命性疗法惠及更多患者？一场从“体外”到“体内”的技术路线之争，正勾勒出细胞治疗产业的未来图景。 活的药物 CAR-T疗法的核心原理，是将患者自身的免疫T细胞提取到体外，通过基因工程技术为其装上能够精准识别并攻击癌细胞的“导航系统”（即CAR），在实验室中大量扩增后，再回输到患者体内，实现对肿瘤的精准“猎杀”。 这种高度个体化的“体外制备”模式就是Ex vivo CAR-T，其中“Ex vivo”是拉丁文“在体外”的意思。这种疗法已在全球催生了多款成功的上市药物，在难治性血液瘤中展现了惊人的疗", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "From \"ex vivo modification\" to \"in vivo generation,\" how..."}}, {"title": "102岁“人民海军居里夫人式女杰”萨本茂逝世，来自海事界著名“萨氏家族”", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879583", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "澎湃新闻记者从相关方面获悉，海军舰船应用化学领域泰斗萨本茂同志，于2025年10月31日在上海逝世，享年102岁。 萨本茂，女，蒙古族，应用化学家。生于福建省福州市，系元代著名汉辞学家萨都剌第十八代孙女，她的家族是海事界著名的“萨氏家族”。她1950年毕业于私立华南女子文理学院化学系，历任军工厂技术员、工程师、高级工程师，用一生践行“强军报国”的誓言，成为我国海军科研史上不可磨灭的丰碑。 1952年，萨本茂进入上海天原化工厂工作，开始了她长达近半个世纪的海军国防科研生涯。在舰船应用化学研究领域，她完成了67项重大科研成果和技术革新，其中2项填补我国空白；“乙炔清净剂”、“快速涂镀铟溶液”、舰船尾轴“防腐涂料”等3项获得了全国科学大会重大科技成果奖；特别是“舰船尾轴包玻璃钢”技术，使尾轴寿命超越不锈钢材质10倍，该技术创造出世界先进水平。其编著的《舰船维修应用化学革新》至今仍为行业必读典籍。 曾任海军政委的李耀文上将盛赞她“呕心沥血四十年，硕果累累献海防”。她先后被授予二等功军功章、全国先进科技工作者、上海市巾帼一等奖、二级英模军功章、热爱海军事业的模范党员、全军劳模、全军妇女先进个人、", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "102-year-old \"People's Navy Curie\" Sa Benmao passes away..."}}, {"title": "全球前瞻｜美最高法院将听取特朗普政府关税合法性辩论，巴基斯坦和阿富汗继续会谈", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879573", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "美国华盛顿最高法院大楼。视觉中国 资料图 本周11月3日至11月9日： 据央视新闻此前报道，美国最高法院将于11月5日听取有关特朗普政府关税合法性的辩论。美国总统特朗普曾表示，可能亲自前往最高法院旁听辩论。 据新华社报道，土耳其外交部10月31日发表声明称，巴基斯坦和阿富汗在伊斯坦布尔举行的会谈中，同意建立一个监督和核查机制以维护和平，并对违规方施加惩罚。双方将于11月6日在伊斯坦布尔举行后续会谈，以决定如何实施该机制。 据央视新闻报道，土耳其外长费丹当地时间10月31日表示，包括土耳其在内的8个国家的外交部长计划于11月3日在伊斯坦布尔举行会晤，就当前加沙地带停火局势及下一阶段可能采取的共同行动展开磋商。 据参考消息网报道，巴西政府10月31日宣布，在《联合国气候变化框架公约》第三十次缔约方大会（COP30）开幕前夕，预计将有57位国家元首和政府首脑出席11月6日至7日在贝伦市举行的联合国气候峰会。 美最高法院本周听取特朗普关税合法性辩论 据央视新闻此前报道，美国最高法院将于11月5日听取有关特朗普政府关税合法性的辩论。诉讼所涉关税包括特朗普援引1977年《国际紧急经济权力法》面向全", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Global Outlook: US Supreme Court to hear Trump tariffs..."}}, {"title": "乌军无人机袭击俄罗斯黑海油气港口，旨在破坏俄作战能力", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879680", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "当地时间11月2日，乌克兰武装部队总参谋部通报称，乌军1日夜间对位于俄罗斯克拉斯诺达尔边疆区隶属于俄石油公司的图阿普谢炼油厂及其相关海运油品装卸基础设施实施火力打击。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ukrainian drones attack Russian Black Sea oil port to..."}}, {"title": "我国成功发射遥感四十六号卫星", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879706", "extra": {"category": "新闻", "published": "2025-11-02T20:23:03Z", "summary": "北京时间2025年11月3日11时47分，我国在文昌航天发射场使用长征七号改运载火箭，成功将遥感四十六号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于防灾减灾、国土资源勘察、水利气象等领域。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China successfully launched the Remote Sensing Satellite..."}}, {"title": "最高法：建筑施工企业因出借资质造成质量缺陷，应连带赔偿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879624", "extra": {"category": "新闻", "published": "2025-11-02T19:53:03Z", "summary": "借用资质施工导致工程质量缺陷的，借用方与被借用方应承担连带责任。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Supreme Court: Construction firms must jointly..."}}, {"title": "男子投诉快递虚构寄达信息致老人跑空趟，重庆邮管局回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879636", "extra": {"category": "新闻", "published": "2025-11-02T19:53:03Z", "summary": "重庆忠县市民袁先生近日向澎湃公众互动平台“服务湃”（ https://tousu.thepaper.cn ）反映称，今年9月，他给家里老人网购了一批鲜活树苗，卖家通过中通快递发货。9月21日上午，袁先生查看物流信息发现快递已送达代收点，遂通知父亲去取。袁先生的父亲花了一个小时走路从村里赶到镇上的代收点，被告知快递下午才到。第二天上午，袁先生的父亲又走路到镇上的代收点才取回快递。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Man complains about fake delivery info causing elder to..."}}, {"title": "法国检方称卢浮宫盗窃案系“小偷小摸”所为，而非犯罪集团", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879409", "extra": {"category": "新闻", "published": "2025-11-02T19:23:02Z", "summary": "当地时间2025年10月19日，法国巴黎，警察站在卢浮宫附近，旁边是小偷用来进入卢浮宫的家具升降机。视觉中国 资料图 法国卢浮宫博物馆10月19日遭蒙面人盗窃，该国检方11月2日表示，这起案件的嫌疑人是“小偷小摸”，而非来自有组织犯罪集团的专业人士。 据央视新闻报道，法国检方11月2日说，卢浮宫博物馆重大抢劫案中4名男女嫌疑人目前在押并受到指控，多数是惯犯，其中两人曾因另外一起案件被定罪。 据法国24新闻台报道，巴黎检察官洛尔·贝科2日对媒体表示，目前被捕的四人（包括一名嫌疑人的女友）的身份特征与能够实施复杂行动的职业犯罪分子不符。“这些显然是当地人。他们都生活在塞纳-圣但尼省一带。”她说，这是位于巴黎北部的低收入地区。 法国媒体此前也推测，这些劫匪可能是业余小偷，因为他们在逃跑途中掉落了由黄金、祖母绿和钻石制成的欧仁妮皇后王冠，还遗留了工具和物品，并且未在逃离前焚烧搬运车。 案发一周后，法国警方逮捕了两名涉嫌闯入卢浮宫的男子，其中一名是自2010年以来一直居住在法国的34岁阿尔及利亚人，他在试图登机返回阿尔及利亚时被捕。另一名是因严重盗窃罪而处于司法监管下的39岁男子。两人都住在巴黎", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "French prosecutors say Louvre theft was petty theft, not..."}}, {"title": "中国证监会原党委委员、副主席王建军严重违纪违法被双开", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879578", "extra": {"category": "新闻", "published": "2025-11-02T19:23:02Z", "summary": "经中共中央批准，中央纪委国家监委对中国证券监督管理委员会原党委委员、副主席王建军严重违纪违法问题进行了立案审查调查。 经查，王建军丧失理想信念，背弃初心使命，对抗组织审查；违反中央八项规定精神，接受可能影响公正执行公务的宴请；不按规定报告个人有关事项，在组织谈话时不如实说明问题；利用职权或职务上的影响，为亲属谋取利益；“靠监管吃监管”，将公权力异化为谋取个人私利的工具，大搞权钱交易，利用职务便利为他人在公司上市、融资等方面谋利，并非法收受巨额财物。 王建军严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予王建军开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former CSRC Vice Chairman Wang Jianjun expelled for..."}}, {"title": "国家发展改革委原党组成员、副主任徐宪平严重违纪违法被开除党籍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31879581", "extra": {"category": "新闻", "published": "2025-11-02T19:23:02Z", "summary": "经中共中央批准，中央纪委国家监委对国家发展和改革委员会原党组成员、副主任徐宪平严重违纪违法问题进行了立案审查调查。 经查，徐宪平丧失理想信念，背弃初心使命，纪法意识淡薄，对抗组织审查；无视中央八项规定精神，接受可能影响公正执行公务的旅游活动安排和宴请，借用管理和服务对象车辆；违反组织原则，违规为他人职务晋升、岗位调整提供帮助；廉洁底线失守，违规收受礼品礼金，接受管理和服务对象提供的装修服务；贪欲膨胀，将党和人民赋予的公权力异化为谋取私利的工具，大搞权钱交易，利用职务便利为他人在贷款审批、企业经营、项目承揽等方面谋利，并非法收受巨额财物。 徐宪平严重违反党的政治纪律、组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予徐宪平开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。 获取更多RSS： https:/", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former NDRC member Xu Xianping expelled for serious..."}}]}