{"as_of": "2025-10-16T14:03:18+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "蚌埠一酒吧保安打人赔偿结案13年后：15人被公诉，同一事实出现两罪名", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791163", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "一起发生在2011年1月的酒吧保安与客人纠纷事件，在经警方介入后，赔偿受轻伤者35万元后调解结案。然而，13年之后，2024年11月，涉事酒吧老板及保安共15人被以故意伤害罪立案，后以涉嫌寻衅滋事罪刑拘，最后又以涉嫌聚众斗殴罪提起公诉。 目前，安徽蚌埠市蚌山区人民法院受理了该起检察机关移送的聚众斗殴案件。针对家属认为的“当年已经赔偿了受害人并获谅解，事情过去十多年为何还追究”的疑问，该法院工作人员向家属表示，该案起诉罪名为聚众斗殴罪，其追诉时效是15年，因此仍在有效追诉期内。不过，由于该案以聚众斗殴罪名移送与该法院此前判决过的故意伤害罪名冲突，因此开庭暂无排期。 13年前“案结事了”的打人事件再被追究 2024年11月11日，50岁的徐军在自家楼下被警方带走。徐军的妻子很吃惊，“老公基本上跟我24小时不离开，他没有犯过什么错，他才动过心脏手术还没满一个月。” 此后，47岁的卢怀伟、吴绕利等十多人相继被警方抓获，皆因13年前在酒吧当保安时的一桩斗殴事件。 2010年12月，蚌埠市经济开发区新开了一家名叫TT的酒吧，酒吧老板有两人，分别是外地的喻斌和本地的徐林。酒吧向社会招聘，蚌埠附近居民", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "13 years later, 15 prosecuted for bar security assault..."}}, {"title": "图说｜世界粮食日：援助资金减少致近1400万人陷入饥饿", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791281", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "当地时间2025年9月1日，加沙，巴以冲突造成饥饿危机，巴勒斯坦儿童正在等待免费食物分发。视觉中国 图 据新华社报道，当地时间15日联合国世界粮食计划署报告，由于援助资金大幅减少，世粮署在6个国家的运转受影响，接近1400万人将陷入“紧急”粮食不安全状态。 当地时间2025年9月29日，加沙地带代尔拜拉赫，10岁的纳夫兹·穆罕默德·纳斯因冲突导致严重营养不良，体重降至8公斤。视觉中国 图 世粮署在最新报告中表示，世粮署的资金状况“从未如此艰巨”，今年预期获得资金64亿美元，同比将减少大约四成，去年获得资金大约为100亿美元。由于资金减少，目前获得食品援助的1370万人将陷入“紧急”粮食不安全状态，世粮署在阿富汗、刚果（金）、海地、索马里、南苏丹和苏丹的运转受到“严重影响”。 当地时间2025年10月15日，土耳其安卡拉，一张信息图显示“联合国粮农组织：到2024年底将有近6.73亿人面临饥饿”。视觉中国 图 当地时间2025年7月30日，加沙地带加沙城，亚尔穆克难民营，人们正在从垃圾中捡拾食物残渣。视觉中国 图 在刚果（金），10月只有60万人能够获得世粮署的食品援助，而这一援助机构原", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Infographic: World Food Day - Aid cuts leave 14 million..."}}, {"title": "马上评｜匹克降薪：要遵守劳动法，更要有共赢思维", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791454", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "针对“匹克让拒绝降薪员工写检讨”的事，10月15日晚间，匹克有关负责人回应称，降薪是暂时的，核心目标是“保就业、求发展”，“我们已与员工进行沟通，并得到了大多数同事的理解。” 匹克的负责人表达了企业经营中的困难，强调降薪是为了“保就业”，也欢迎“不理解公司决定”的员工发表意见。但是，员工有没有拒绝降薪的权利？如果拒绝，匹克公司之前向拒绝降薪员工发出“最后通牒”，要求在10月14日前提交“反思检讨”，否则将面临停发9月份工资的处罚，这么做合法吗？ 对此，泉州市丰泽区劳动保障维权中心工作人员明确指出：“未经员工同意的降薪，本身就违反了《劳动合同法》；如果‘不写检讨就停薪’属实，同样是违法行为。”目前，当地劳动保障部门已就匹克员工反映的问题立案，并为投诉员工申请了劳动仲裁。 不能拒绝的选择，不是选择；不能说不的权利，不是权利。企业希望员工与自身共度难关，但前提是遵守劳动法律、尊重劳动者意愿，而不是单方面的强制。因为企业按约定足额发放工资，是法律的规定，也是合同的要求。企业提出降薪，是变更了原来的合同规定，需要取得员工的同意。 此前，匹克公司董事长许景南表示，此次调薪的关键原因是内销直营板块自", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Immediate Review: Peak's salary cuts for labor law..."}}, {"title": "京东宣布全国25城试点取消骑手超时罚款，三大外卖平台已全部推行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791325", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "多哥外卖平台取消骑手超时罚款。 10月16日，澎湃新闻记者获悉，京东外卖宣布，已在深圳、南京、哈尔滨、武汉等全国25个城市试点取消骑手订单超时罚款，改为启用“服务分”管理机制。 根据试点规则，骑手若出现配送超时，将不再直接扣除现金，而是依据超时区间扣除相应服务分，推动管理方式从处罚约束向正向激励转变。 京东表示，此次试点是京东外卖持续完善骑手权益保障体系的重要一环。除取消超时罚款外，平台持续通过多项举措优化骑手体验：在特殊天气期间提供额外跑单补贴，设立包括骑手子女关怀基金、正能量骑手激励、骑手爱心驿站等多项专属关怀计划，并持续完善保险保障体系，切实提升骑手配送体验。 “我们希望通过更人性化的管理方式，让骑手在保障安全的前提下，更从容地服务用户。”京东外卖相关负责人告诉记者，此举是平台优化骑手体验的持续探索之一，未来将视试点效果持续迭代，并在全国范围内推广，目前京东外卖已为全国超15万名全职骑手提供了坚实的职业保障，从全职骑手的“五险一金”到涵盖众包骑手的“超时免罚”等。 此前8月26日，美团在北京举办骑手算法协商共治开放日，在开放日上，美团骑手体验运营负责人表示，众包骑手非常关心的超时", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "JD.com announces trial in 25 cities to cancel delivery..."}}, {"title": "全运会女子气手枪团体上海队超世界纪录", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31792016", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "在第十五届全国运动会女子10米气手枪资格赛中，由姜冉馨、沈奕瑶、张绮组成的上海队打出1745环的总成绩，超过了中国队在2025年射击亚锦赛中创造的1740环的团体世界纪录。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai team breaks world record in women's pistol team..."}}, {"title": "生产经营单位事故隐患内部报告奖励机制建立以来，发放奖金约5.9亿元", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31792046", "extra": {"category": "新闻", "published": "2025-10-15T21:53:03Z", "summary": "10月16日，在应急管理部举行的季度例行新闻发布会上，应急管理部调查评估和统计司司长李豪文表示，据统计，截至今年三季度末，全国各类生产经营单位累计排查整改事故隐患约800万项，发放奖励金额约5.9亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Since the reward system was established, about 590..."}}, {"title": "韩国正就韩华海洋美国子公司遭中方反制与中国谈判，外交部回应", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31777884", "extra": {"category": "新闻", "published": "2025-10-15T21:23:02Z", "summary": "10月15日，外交部发言人林剑主持例行记者会。10月14日，中国商务部为反制美国对中国采取海事、物流和造船业301调查措施，公布《关于对韩华海洋株式会社5家美国相关子公司采取反制措施的决定》，自2025年10月14日起施行。法新社记者就此事提问，韩国表示正与中国谈判，以尽量减少中国对于韩国造船商、韩华海洋公司以及与美国有联系的子公司采取措施的影响。中方对此有何回应？此外，韩国媒体报道，韩方表示，此类制裁可能和中美之间的紧张局势有关，中方对此有何评论？ 林剑回应：“昨天，中方的主管部门已经就有关问题做出回应，你可以查阅。我们再次敦促美方及相关企业尊重事实和多边经贸规则，遵守市场经济和公平竞争的原则，尽早纠正有关错误做法，停止损害中方利益。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "South Korea negotiates with China over Hanwha's U.S. unit..."}}, {"title": "集团运营、商业垄断！缅北刘家头目：果敢老街东城大多是我地盘", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31792011", "extra": {"category": "新闻", "published": "2025-10-15T21:23:02Z", "summary": "缅北刘家头目刘正祥于1962年出生于缅甸果敢地区，他通过早年毒品犯罪完成了原始积累后，1996年，刘正祥和他的家族成员在缅北果敢成立了福利来公司，作为其家族势力的“大本营”，开始涉足和布局更多元化的“捞金”之路。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Group operations, business monopoly! Liu's leader claims..."}}, {"title": "电诈园区发展最快、非法获利最多！缅北“果敢首富”刘家集团犯罪始末曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791778", "extra": {"category": "新闻", "published": "2025-10-15T20:53:03Z", "summary": "公安部通报，目前，缅北“四大家族”刘家犯罪集团案件已经被依法提起公诉。 以刘正祥、刘正琦等为首要分子的缅北果敢刘家犯罪集团涉嫌诈骗、敲诈勒索、非法拘禁、开设赌场、组织卖淫、贩卖毒品以及组织他人偷越国（边） 境等多项罪名，涉诈资金超26亿元，涉赌资金超80亿元，裸聊敲诈金额1700余万元，组织卖淫非法所得1600余万元。 今天，独家揭露有着“果敢首富”之称的缅北刘家集团犯罪始末，看中国警方如何抽丝剥茧，揭开刘氏家族商业帝国光鲜外表下的“黑色内核”。 刘家电诈园区发展最快！ “果敢首富”致富路：公司化运营 刘正祥是缅北果敢刘家家族的族长，他于1962年出生于缅甸果敢地区，早年以贩毒起家。“福利来集团创始人、董事长，龙塘民兵大队总指挥”是他现在对外的头衔，与其他家族的当家人相比，他没有政治“光环”傍身，但却丝毫不影响刘氏家族缅北电诈版图的扩张。 通过早年毒品犯罪完成了血腥的原始积累后，1996年，刘正祥和他的家族成员，在缅北果敢成立了福利来公司，作为其家族势力的“大本营”，开始涉足和布局更多元化的“捞金”之路。 福建省龙岩市公安局刑侦支队支队长石林垣： 2015年，他的商贸公司在不断发展壮大", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The fastest-growing electric fraud hub: Liu family's..."}}, {"title": "电诈园区发展最快、非法获利最多！缅北“果敢首富”刘家集团犯罪始末曝光", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791815", "extra": {"category": "新闻", "published": "2025-10-15T20:53:03Z", "summary": "公安部通报，目前，缅北“四大家族”刘家犯罪集团案件已经被依法提起公诉。 以刘正祥、刘正琦等为首要分子的缅北果敢刘家犯罪集团涉嫌诈骗、敲诈勒索、非法拘禁、开设赌场、组织卖淫、贩卖毒品以及组织他人偷越国（边） 境等多项罪名，涉诈资金超26亿元，涉赌资金超80亿元，裸聊敲诈金额1700余万元，组织卖淫非法所得1600余万元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The fastest-growing electric fraud hub: Liu family..."}}, {"title": "应急部：将大力推动“久安”大模型应用，加速应急管理现代化", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791845", "extra": {"category": "新闻", "published": "2025-10-15T20:53:03Z", "summary": "“我们认为人工智能是未来应急管理信息化的主战场，我们将大力推动‘久安’大模型应用，加速构建应急管理新质战斗力，促进应急管理战斗力生成模式的变革，加速应急管理现代化的进程。”10月16日，在应急管理部举行的季度例行新闻发布会上，应急管理部科技和信息化司司长魏平岩表示。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Emergency Ministry to promote \"Jiuan\" model for..."}}, {"title": "上海徐汇“十四五”期间全栈布局人工智能产业链，总产出达千亿规模", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791374", "extra": {"category": "新闻", "published": "2025-10-15T20:23:05Z", "summary": "“十四五”期间，上海徐汇区的经济社会发展有何亮点？ 10月16日上午，上海市政府新闻办举行“实干绘答卷 接力新蓝图”上海“十四五”规划成果系列第七场新闻发布会，介绍徐汇区“十四五”期间建设发展成果，并回答记者提问。 10月16日，上海市政府新闻发布会，介绍徐汇区“十四五”期间建设发展成果有关情况。澎湃新闻记者 李佳蔚 图 徐汇区委书记曹立强介绍，“十四五”以来，徐汇区聚焦“建设新徐汇、奋进新征程”目标任务，锻长板、扬优势、优布局、强功能，努力打造高质量发展强劲增长极、国际文化大都市建设高地、人民城市建设样板，努力为上海社会主义现代化建设贡献“徐汇范例”。 这五年，是坚决为国担当、勇为尖兵，人工智能创新创业生态蓬勃发展的五年。 2025年4月29日，习近平总书记亲临徐汇滨江“模速空间”考察调研，勉励在人工智能发展和治理各方面走在前列，产生示范效应。徐汇区牢记嘱托、勇担使命，正在加快建成全国人工智能高地。 位于徐汇滨江的上海“模速空间”。徐汇区 图 五年来，徐汇区抢抓发展机遇，全栈布局人工智能创新链产业链。特别是2023年，38天建成全国首个大模型创新生态社区——“模速空间”，点燃人工智能", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "During the 14th Five-Year Plan, Xuhui, Shanghai, aims..."}}, {"title": "针对金价剧烈波动，上海黄金交易所提示投资者：合理控制仓位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791452", "extra": {"category": "新闻", "published": "2025-10-15T20:23:05Z", "summary": "针对近期国际贵金属价格波动剧烈，上海黄金交易所10月16日向各会员单位发布关于做好近期市场风险控制工作的通知。 近期影响市场不稳定的因素较多，国际贵金属价格波动剧烈。请各会员提高风险防范意识，继续做好风险应急预案，维护市场平稳运行。同时，提示投资者做好风险防范工作，合理控制仓位，理性投资。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "In response to gold price volatility, Shanghai Gold..."}}, {"title": "象棋特级大师王嘉良逝世，有象棋界“东北虎”之称", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791451", "extra": {"category": "新闻", "published": "2025-10-15T20:23:05Z", "summary": "澎湃新闻记者从相关方面获悉，黑龙江象棋泰斗、象棋特级大师王嘉良先生，于2025年10月15日逝世，享年94岁。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Chess Grandmaster Wang Jialiang passes away, known as..."}}, {"title": "针对金价剧烈波动，上海黄金交易所提示投资者：合理控制仓位", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791456", "extra": {"category": "新闻", "published": "2025-10-15T20:23:05Z", "summary": "针对近期国际贵金属价格波动剧烈，上海黄金交易所10月16日向各会员单位发布关于做好近期市场风险控制工作的通知。近期影响市场不稳定的因素较多，国际贵金属价格波动剧烈。请各会员提高风险防范意识，继续做好风险应急预案，维护市场平稳运行。同时，提示投资者做好风险防范工作，合理控制仓位，理性投资。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Shanghai Gold Exchange advises investors to manage..."}}, {"title": "兰州一医院回应发喜报庆祝门诊量、手术量创佳绩：新员工发的", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791237", "extra": {"category": "新闻", "published": "2025-10-15T19:53:03Z", "summary": "近日，网传一则“喜报”受到关注，该“喜报”的左上角写有“兰州兰石医院”的字样，内容为：热烈祝贺兰石医院“再创佳绩”，9月份门诊人数7577人、住院及门诊手术台数426台，10月份开诊第一天门诊人数451人、手术25台。10月16日，兰石医院一名工作人员表示，新员工不懂规矩自己发的，医院正在处理。 兰州兰石医院宣传和运营部门的负责人冯立明表示，10月10日，兰石医院召开9月份工作总结会议，通报了医院9月份及10月9日工作量，并同步将数字发至医院内部工作群，一名新员工将这个工作量做成了“喜报”发到了朋友圈。“我们认识到了在思想意识和价值导向方面存在的问题，也暴露出我院在思想教育、规范管理方面的疏漏，我们进行了深刻反思。”", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Lanzhou hospital responds to celebration of record..."}}, {"title": "下半年来最强冷空气上线！中国天气网发布全国秋裤预警地图", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791249", "extra": {"category": "新闻", "published": "2025-10-15T19:53:03Z", "summary": "大降温来了，秋天的第一条秋裤该安排上啦！目前，今年下半年来最强冷空气过程已经上线，今起四天（10月16日至19日）将横扫我国中东部，大部地区陆续迎换季式降温。降温过后，北方寒意加重，南方暑热退场。中国天气网推出全国秋裤预警地图，暖心喊你穿秋裤。 下半年来最强冷空气上线 秋裤分割线将跨过黄河 过去两天，一股冷空气率先影响新疆、甘肃、宁夏、内蒙古等地。今天起，冷空气主体将东移南下给中东部大部地区带来明显大风降温天气，16日至19日，华北北部、东北地区南部、内蒙古中西部、湖南、贵州等地部分地区降温幅度可达10℃以上。 “这股冷空气带来的降温范围广、持续时间长，为下半年来影响我国的最强过程。”中国天气网气象分析师周丽贤表示，随着冷空气不断向南推进，各地气温会自北向南大面积创下半年来新低。降温过后，京津冀等地将拿到冬日体验卡，江南一带有望全面迈入秋天门槛。 从中国天气网推出的全国秋裤预警地图可以看出，17日至19日，内蒙古和西北地区大部、华北北部、东北地区等地一条单秋裤已经抵御不了寒冷，需要及时换上加厚版秋裤。上述地区最低气温都将降至冰点以下，吉林、辽宁等地最高气温还会降至个位数，寒气逼人。对于", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Strongest cold air of the year arrives! Autumn pants..."}}, {"title": "山东省人大常委会原秘书长惠新安被查，曾任青岛市委副书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791335", "extra": {"category": "新闻", "published": "2025-10-15T19:53:03Z", "summary": "10月16日上午，中央纪委国家监委网站发布援引自山东省纪委监委消息：山东省人大常委会委员惠新安涉嫌严重违纪违法，目前正接受山东省纪委监委纪律审查和监察调查。 惠新安，男，汉族，1963年6月生，籍贯山东日照，出生地山东青岛，大学学历，高级管理人员工商管理硕士学位，中共党员。 惠新安长期在山东工作，曾任青岛市委常委、宣传部部长，山东省委组织部副部长（正厅级），山东省委组织部常务副部长，潍坊市委书记，青岛市委副书记，山东省人大常委会党组成员、秘书长、机关党组书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former Shandong Provincial Secretary Hui Xin'an..."}}, {"title": "中国对稀土等相关物项实施出口管制，这7个事实必须厘清", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791351", "extra": {"category": "新闻", "published": "2025-10-15T19:53:03Z", "summary": "", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "China's export controls on rare earths: 7 key facts..."}}, {"title": "韩国前总统卢泰愚之子卢载宪被正式任命为驻华大使", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31791420", "extra": {"category": "新闻", "published": "2025-10-15T19:53:03Z", "summary": "韩国外交部今天（10月16日）通报，前总统卢泰愚之子、东亚文化中心理事长卢载宪被正式任命为驻华大使。 10月14日，韩国总统李在明主持国务会议，通过了对卢载宪的人事任命。即将年满60岁的卢载宪毕业于韩国首尔大学，之后获得了美国斯坦福大学政治学硕士、美国乔治敦大学法学博士学位。他曾担任中国成都市人民政府国际咨询顾问团顾问、韩中关系未来发展委员会社会文化分会委员长等职，今年8月，他作为李在明总统特使团成员访华。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Former South Korean President Roh Tae-woo's son..."}}]}