{"as_of": "2025-09-30T14:03:16+08:00", "source": "The Paper (澎湃新闻)", "items": [{"title": "国庆假期出行硬核数据来了！10个热门旅游城市部分酒店涨价前后对比：有民宿价涨10倍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712354", "extra": {"category": "新闻", "published": "2025-09-29T21:53:03Z", "summary": "国庆假期将近，酒店价格上涨成为网民关注的话题之一。 今年的酒店价格上涨情况如何？9月27日至28日，澎湃新闻（www.thepaper.cn）选取北京、上海、西安、重庆、成都、三亚、杭州、厦门、丽江、大连等十座热门旅游城市，每座城市分别随机选择豪华酒店、经济连锁酒店、民宿三种类型的酒店各两家。再通过美团、携程、飞猪等平台搜索各酒店分别在9月28日、10月1日至3日的最低房型价格进行统计对比。 统计显示，在国庆期间，大多数城市的酒店价格较9月28日均出现不同程度上涨。总体看来，豪华酒店和经济连锁酒店的涨幅要低于民宿。 豪华酒店方面，国庆期间价格涨幅相对较小。选取的十座城市中，除三亚、杭州部分豪华型酒店涨幅较大外，其他城市如北京、上海、成都、大连等城市的豪华型酒店涨幅较小，但价格也从百位数涨至千元以上。如成都首座万豪酒店，平台显示，该酒店9月28日价格为608元，10月3日涨至1080元，涨幅（相较于9月28日）为77%。北京希尔顿酒店涨幅最低：9月28日（注：最低房型价格，下同）价格为870元，10月1日为895元，10月2日涨至1002元后，10月3日下调至894元。也就是说，相对于9", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Day travel data: hotel prices in 10 cities surge..."}}, {"title": "马上评｜拆除“卖女孩”店招，拆的是低俗营销套路", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712500", "extra": {"category": "新闻", "published": "2025-09-29T21:53:03Z", "summary": "图据外卖平台商家相册 9月29日，沈阳浑南区市场监督管理局通报称，域内两家餐饮店以“卖女孩的红烧肉”为名进行经营，存在与注册名称不相符的违规行为。该局对两家商户负责人进行了约谈，违规户外牌匾均已拆除。 “卖女孩的红烧肉”竟然成为店名，引发不小的争议。不少网友表示，该店名让人不适，“哗众取宠，挑战底线”“打违法犯罪的擦边球”。这说明，毫无底线的低俗博眼球营销，并不会赢得消费者和公众好感，只会产生与商家预期相反的效果：激发公众的不适和反感，劝退消费者。 据媒体报道，餐饮店负责人杨某称是“断句问题，指女孩做的红烧肉”，言下之意是网友误解了店名的意思；实际经营人麦某则表示，“我姓麦，店名取了个谐音‘卖’”。这些自相矛盾和强词夺理的说法，毫无说服力。 一则，真要不引起公众误解，商家有无数个店名可以选择，完全没必要偏要挑一个有歧义的。二则，玩谐音梗和跟风从众，也不是让“卖女孩”成为店名的借口。 要知道，商标、品牌、店招等文字，天然带有社会传播属性，应该符合社会的主流认知和价值共识。保护儿童权益、铁腕打拐都是严肃且备受关注的社会话题，商家再怎么追求创意、特色，也应当有起码的“避嫌”意识，不能挑战法律", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Remove \"selling girls\" signs, dismantling vulgar marketin..."}}, {"title": "国庆假期出行硬核数据来了！10个热门旅游城市部分酒店涨价前后对比：有民宿价涨10倍", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712512", "extra": {"category": "新闻", "published": "2025-09-29T21:53:03Z", "summary": "国庆假期将近，酒店价格上涨成为网民关注的话题之一。 统计显示，在国庆期间，大多数城市的酒店价格较9月28日均出现不同程度上涨。总体看来，豪华酒店和经济连锁酒店的涨幅要低于民宿。 民宿价格则出现了较大波动。统计显示，成都、重庆、西安、大连等城市的民宿价格飙升，如大连的布栖尔遇LOFT民宿，涨幅最大。平台显示，该民宿9月28日价格仅为53元，10月1日涨至589元，涨幅为1011%。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "National Day travel data: hotel prices in popular cities ..."}}, {"title": "国庆机关食堂开放名单不断拉长，“老面孔”也在提升吸引力", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712477", "extra": {"category": "新闻", "published": "2025-09-29T21:23:04Z", "summary": "为迎接国庆黄金周旅游高峰，“世界美食之都”广东佛山市顺德区宣布开放机关食堂，为游客、市民提供就餐服务。 据微信公众号“顺德发布”9月29日消息，有需要的市民群众，可在机关食堂选用简餐套餐，价格为20元/份，开放时间为每日11:45-13:00。 面向社会开放的机关食堂不断增加。澎湃新闻注意到，国庆黄金周期间，安徽淮南市八公山区政府食堂也将打破“围墙”，于10月1日至10月8日向公众开放。 据《淮南日报》报道，此次开放是八公山区深入贯彻以人民为中心发展思想的生动实践。通过在节假日期间开放政府食堂，该区进一步提升城市服务品质，增强游客和市民的获得感、幸福感，充分展现八公山区热情好客的城市形象。食堂开放时间为每天午餐时段11:30-13:00，地点位于八公山区丁山路，入口处设有明显指引标识，方便市民和游客快速定位。服务对象涵盖节假日来区游玩的游客以及本地有就餐需求的市民，全面体现服务的普惠性。在菜品与价格方面，食堂秉持平价惠民原则（人均消费15-30元），提供多样化菜品选择，满足不同人群口味需求。 淮南八公山区政府食堂 此外，区政府食堂内专门设置意见箱，并在区政府官方平台开通线上反馈渠道，双", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The list of open cafeterias for National Day keeps growin..."}}, {"title": "任京东任四川省副省长", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712502", "extra": {"category": "新闻", "published": "2025-09-29T21:23:04Z", "summary": "9月30日举行的四川省十四届人大常委会第二十一次会议第二次全体会议，表决通过了省长施小琳向省人大常委会提出的任免案，决定任命任京东为四川省人民政府副省长。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Ren appointed as Vice Governor of Sichuan Province."}}, {"title": "网球大师赛盛宴不只在球场，文体商旅展联动吸引全球游客", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712507", "extra": {"category": "新闻", "published": "2025-09-29T21:23:04Z", "summary": "一年一度的上海劳力士网球大师赛已经拉开大幕，顶尖的球星和激烈的赛事，每一年都会吸引全球观众的目光。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The tennis masters feast attracts global tourists beyond ..."}}, {"title": "马上评｜全面激活上海品牌的力量", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712335", "extra": {"category": "新闻", "published": "2025-09-29T20:53:03Z", "summary": "9月29日，《加强上海商业品牌建设行动计划》（以下简称《行动计划》）出台：到2028年，上海将形成更有竞争力的商业品牌集群、更加有效的商业品牌促进机制和支撑体系，提升上海国际消费中心城市能级。 品牌是城市综合实力和核心竞争力的重要标志，是一座城市的响亮名片。《行动计划》推进上海由“品牌集聚地”向“品牌策源地”跨越，为国际消费中心城市建设提供“上海方案”。 首先，全生命周期激活上海的品牌生态​，全面调动政策资源扶持。 《行动计划》提出品牌全生命周期的建设方案，从新消费品种、初生品牌、新锐品牌、知名品牌再到老字号的焕新，“老的少的”品牌各有各的专项扶持政策。上海对头部品牌实施“全球总部+首发经济”的双轮驱动策略，政策红利直指资金结算、数据跨境流动等关键环节；对新锐品牌创设“赛事孵化+人才专班”的成长通道，知识产权质押融资规模突破性增长；对初创品牌搭建“上品秀场+产业园区”的物理载体，政府性担保体系破解融资难题；对老字号焕新开设“品牌传习馆”“大师工作室”“品牌文化馆”，打造老字号文化体验场景，跨界联名、IP授权等创新模式让百年品牌重焕生机……这种分层施策的制度设计，使上海品牌生态呈现出“顶", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Quick Review: Fully Activate the Power of Shanghai Brands..."}}, {"title": "又有超百亿资金跑步入场！宽基ETF获爆买，券商主题遭弃", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712481", "extra": {"category": "新闻", "published": "2025-09-29T20:53:03Z", "summary": "股票型ETF已连续两日强势吸金超百亿元。 澎湃新闻记者据Wind数据统计，股票型ETF的净流入额已连续两日在100亿元以上。全市场1037只可统计的股票型ETF基金，在9月26日、9月29日的合计净流入额分别为193.93亿元、122.69亿元。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Over 10 billion in funds rush in! Broad-based ETFs surge,..."}}, {"title": "澎湃中秋国庆8天大直播即将启动：挖掘隐藏文脉，共赏大美中国", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712491", "extra": {"category": "新闻", "published": "2025-09-29T20:53:03Z", "summary": "一街一巷、一步一景皆是中国。2025年中秋国庆假期，澎湃新闻推出“成为中国·第二季”特别报道，10月1日起，直播镜头连续8天聚焦8个各具特色的新兴小众出游地，挖掘隐藏文脉，共赏大美中国。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Exciting 8-day live stream for Mid-Autumn and National Da..."}}, {"title": "海军83舰编队抵达香港，将组织舰艇开放活动", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712409", "extra": {"category": "新闻", "published": "2025-09-29T20:23:03Z", "summary": "今天上午，正在执行远海综合实习访问任务的海军83舰编队，抵达香港特别行政区。驻香港部队代表在昂船洲军营码头为舰艇编队举行了欢迎仪式。 8时许，戚继光舰和沂蒙山舰在香港特区政府船队、驻香港部队舰艇伴航下，缓缓进入香港附近水域。在戚继光舰后甲板上，100余名官兵在甲板上摆出“76”字样，并且，继山东舰航母编队抵达香港之后，再次用旗语，展示出“国安家好”的含义，为新中国成立76周年和香港市民送上祝福。岸边，香港市民向舰上分区列队的学员和官兵挥手致意。按照预定方案，编队停靠在昂船洲军营码头。这是海军戚继光舰和沂蒙山舰2艘舰艇首次来到香港。 10时许，戚继光舰放下舷梯，在热烈的军乐声中，编队领导及官兵、学员代表踏上昂船洲军营码头，与驻港部队官兵代表亲切握手、互致问候。驻香港部队相关负责人和代表出席仪式。 在香港停留期间，戚继光舰和沂蒙山舰将于9月30日至10月2日组织开展具有海军特色的系列舰艇开放交流活动，并于10月1日举行庆祝新中国成立76周年升旗仪式。驻港部队将组织香港民众、青少年学生等群体上舰参观，体验舰艇官兵生活，了解感受新时代人民军队的建设发展成就。 （作者：尹相琨、陈梦曦、李大公、徐", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Naval Task Force 83 arrives in Hong Kong for open ship ev..."}}, {"title": "苏州一女子遭遇虚构法院案件信息暴力催收，警方已立行政案件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31706182", "extra": {"category": "新闻", "published": "2025-09-29T20:23:03Z", "summary": "家住苏州的王女士近日向澎湃新闻反映，她在“平安融易（中国平安集团旗下陆金所控股的融资服务品牌）”借款后，5个私人手机号突然频繁遭遇暴力催收和短信骚扰，有的内容甚至夹带虚构的法院案件信息。王女士怀疑个人信息遭到非法窃取，这5个手机号是办理宽带时赠送的号段，未曾在“平安融易”提交过。 王女士收到的立案告知书 本文均为受访者供图 9月5日，苏州市公安局相城分局高铁新城派出所已就王女士报称的“被发送信息干扰正常生活”一案进行立案。 9月30日上午，澎湃新闻从“平安融易”相关工作人员处了解到，经查，客户王女士在“平安融易”总计借款7200元，已还款金额总计6859元（含本息），剩余本金2355元，目前客户已逾期1496天。此外，对于王女士接收到的虚构法院信息催收的行为以及如何获取王女士多个手机号的行为暂不掌握，公司严禁这样的催收行为，目前已先行暂停与委托催收王女士的公司的合作关系。针对客户王女士反映的情况，公司高度重视并已在积极沟通处理中。 王女士收到的骚扰短信 据王女士回忆，其在2017年7月22日通过平安普惠APP（后更名为：平安融易）共借款7200元，第一次借款6000元，第二次借款600", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A woman in Suzhou faced violent debt collection from fake..."}}, {"title": "万斯：美国正考虑向乌克兰提供“战斧”导弹，射程可覆盖莫斯科", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31705855", "extra": {"category": "新闻", "published": "2025-09-29T20:23:03Z", "summary": "美国副总统万斯28日在接受福克斯新闻台访谈时说，美国正在考虑通过北约欧洲成员国向乌克兰提供射程可覆盖俄罗斯首都莫斯科的“战斧”巡航导弹。 万斯在访谈中说，美国政府将不再以捐赠方式向乌克兰提供资金和军火，而是要求欧洲国家直接购买武器装备，对自己的“后院”承担更大责任。 在被问及他个人是否赞成以及是否担忧战事可能因此升级时，万斯没有直接回答，只是表示美国总统特朗普将就此作出“符合美国最大利益”的最终决定。 美国乌克兰事务特使基思·凯洛格当日也对福克斯新闻台表示，泽连斯基请求特朗普允许乌克兰使用“战斧”巡航导弹，但特朗普尚未就此作出决定。 据介绍，“战斧”巡航导弹是美国制造的亚音速远程巡航导弹，通常从舰艇和潜艇发射，主要用于海军部署，也有陆基型号，其最大射程超过2000公里。 特朗普今年1月重返白宫后，一直施压乌克兰在俄乌停火谈判中就领土问题作出让步。但到9月，特朗普突然改变态度。23日在纽约联合国大会期间与乌克兰总统泽连斯基举行双边会晤后，特朗普宣称，在欧盟和北约支持下，乌克兰现在有望“夺回整个乌克兰”，并表示美国将继续为北约提供武器，“任凭北约使用”。 在访谈中，万斯把特朗普态度的变化归", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The U.S. is considering supplying Ukraine with Tomahawk m..."}}, {"title": "新疆伊犁州党委副书记王俊被查", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712474", "extra": {"category": "新闻", "published": "2025-09-29T20:23:03Z", "summary": "据新疆维吾尔自治区纪委监委官网9月30日通报，伊犁州党委副书记王俊涉嫌严重违纪违法，目前正接受自治区纪委监委纪律审查和监察调查。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Xinjiang Ili Prefecture Deputy Party Secretary Wang Jun i..."}}, {"title": "世界知识产权组织版权保护优秀案例示范点（马栏山视频文创园）项目座谈会在长沙举行", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712478", "extra": {"category": "新闻", "published": "2025-09-29T20:23:03Z", "summary": "9月29日至30日，国家版权局、世界知识产权组织在长沙围绕版权、AI和创意赋能数字娱乐产业，举办“版权护航发展，创新驱动未来”马栏山版权调研项目座谈会。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "A seminar on exemplary copyright protection cases held in..."}}, {"title": "北京女足23年后再获女超冠军，球迷期待再现铿锵玫瑰风采", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712419", "extra": {"category": "新闻", "published": "2025-09-29T19:53:03Z", "summary": "9月28日下午，历史悠久的先农坛体育场旌旗招展，在2025中国太平中国足协女超联赛最后一轮的焦点战中，北京东方雨虹女足在主场4比0战胜辽宁沈北禾丰女足，力压对手获得了联赛冠军。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Beijing women's football wins league title after 23 years..."}}, {"title": "故宫百年大展，如何从195万件文物中选出这200件", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31708617", "extra": {"category": "新闻", "published": "2025-09-29T19:23:03Z", "summary": "9月30日起，“百年守护——从紫禁城到故宫博物院”展览在故宫博物院午门展厅对观众开放。200件（套）文物，以“一脉文渊”“百年传承”“万千气象”三个展陈单元呈现。这些从195万件文物中遴选出的“代表”，它们的时代跨越五千余年，从新时期时代的玉圭、玉龙到晚清的挂屏、瓷器；它们作为历史的刻度，凝聚着时代之精神、至高之艺术理想；它们中的大多数也都经历过破碎、离散、蒙尘、曾数易其手，跌宕辗转…… 在故宫博物院建院百年这个时间节点，这二百件文物被遴选，首先因为它们是如此技艺精湛、莹润灿烂的个体，其自身的故事是如此动人；而它们汇集展陈于此，更因为在过去百年中，它们中的许多从清宫旧藏到呈现人间，也曾经历文物南迁，身涉万险，这些文物本身，就是历史。 《五牛图》展览现场 历史往事：宫门徐启，世事更张 1924年，冯玉祥发动“北京政变”，修正了清室优待条件，永远废除清帝尊号，并命令溥仪“即日移出宫禁”。1925年，在办理清室善后委员会对故宫文物点查验收等工作完成后，“故宫博物院”正式成立，并于10月10日举行开幕典礼，向公众开放，紫禁城作为皇宫的历史终结。 影视剧《末代皇帝》中以一个桥段深刻反映了这座宫殿", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "The Palace Museum's centennial exhibition: selecting 200 ..."}}, {"title": "节前最后一个交易日，持股还是持币？多家券商建议持股过节", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712040", "extra": {"category": "新闻", "published": "2025-09-29T19:23:03Z", "summary": "9月29日，沪深两市股指再度强势走高，今天是“十一”长假前的最后一个交易日，投资者该持股过节还是持币过节呢？ 澎湃新闻通过采访和梳理研报后发现，多家券商在当前时点鲜明提出持股过节的观点，并对“红十月”行情的展开保持期待。 例如，华安证券首席策略分析师刘超便在9月29日做客澎湃新闻《首席连线》节目中说：“站在当前时间节点，尤其是在今年，我觉得比较好的选择是持股过节。” 刘超分析指出，一方面，对今年“十一”长假后的A股市场，市场期待是比较多的，比如一些重要会议的定调和规划，届时将提振A股市场的风险偏好。同时产业层面的方向指引，也将提供比较多的主题投资机会。 “另一方面，从历史行情看，国庆节后市场历来存在相对比较好的赚钱效应。特别是相对往年，今年市场的整体交投情绪还要好得多。”刘超进一步指出。 而在日历效应方面，兴业证券表示，参考历史经验，国庆节后本身也是市场风险偏好抬升的传统躁动窗口。节前，出于谨慎心理，部分投资者选择“落袋为安”，因此市场整体胜率偏低。 “而随着假期消费等提振基本面预期的经济数据陆续披露，叠加潜在科技产业进展催化、港美股映射，市场风险偏好提振下，节后通常存在补涨需求，市场", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Last trading day before the holiday: hold stocks or cash?..."}}, {"title": "节前最后一个交易日，持股还是持币？多家券商建议持股过节", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712339", "extra": {"category": "新闻", "published": "2025-09-29T19:23:03Z", "summary": "9月29日，沪深两市股指再度强势走高，今天是“十一”长假前的最后一个交易日，投资者该持股过节还是持币过节呢？澎湃新闻通过采访和梳理研报后发现，多家券商在当前时点鲜明提出持股过节的观点，并对“红十月”行情的展开保持期待。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Last trading day before the holiday: hold stocks or cash?..."}}, {"title": "全国铁路今天计划加开旅客列车2002列，部分高铁票价最低4折", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712347", "extra": {"category": "新闻", "published": "2025-09-29T19:23:03Z", "summary": "国庆中秋假期即将开启，铁路国庆中秋假期运输方案29日已经启动。记者从国铁集团了解到，29日，全国铁路共发送旅客1290.4万人次。今天（30日），全国铁路预计发送旅客1840万人次，计划加开旅客列车2002列。10月1日，全国铁路将迎来客流最高峰。 获取更多RSS： https://feedx.net https://feedx.site", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Today, the national railway plans to add 2002 passenger t..."}}, {"title": "孟凡利任广东省政府党组书记", "value": "", "url": "https://www.thepaper.cn/newsDetail_forward_31712278", "extra": {"category": "新闻", "published": "2025-09-29T18:53:03Z", "summary": "近日，广东省委决定：孟凡利同志任省政府党组书记。", "source_feed": "https://feedx.net/rss/thepaper.xml", "source_name": "澎湃新闻", "translation": "Meng Fanli appointed as Secretary of Guangdong Provincial..."}}]}